-- phpMyAdmin SQL Dump
-- version 5.1.1
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Sep 01, 2023 at 07:48 AM
-- Server version: 10.4.22-MariaDB
-- PHP Version: 7.4.27

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `eakkarny_website`
--

-- --------------------------------------------------------

--
-- Table structure for table `admins`
--

CREATE TABLE `admins` (
  `id` int(10) NOT NULL,
  `name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `username` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `password` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `role` enum('ผู้ดูแล','ผู้แก้ไข','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` enum('เปิด','ปิด','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `remember_token` varchar(100) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `admins`
--

INSERT INTO `admins` (`id`, `name`, `username`, `password`, `role`, `status`, `remember_token`, `created_at`, `updated_at`) VALUES
(1, 'หทัยชนก', 'hathaichanok', '$2y$10$UbFHvmfvIoq/qw3P8m9OMOar/0Jbk5epHqKWSBsFvW5JM0fgtPrem', 'ผู้ดูแล', 'เปิด', '9H9DGbNYznp3qzUOVvImbxvIFE2wthjPBLUUPwHuk1J0ad76cE7hXmI4m8Y9', '2023-01-19 09:45:46', '2021-10-15 03:12:53'),
(2, 'เอกการยาง สาขาโคกกลอย', 'adminkhokkloi', '$2y$10$qO0yBJGj/Ruoj2kdbqNe7.exCdHcbjAiXf3QWSSPuH8CTqZe2vCk6', 'ผู้แก้ไข', 'เปิด', 'wR75MQipX46gFHuZQRkMMDRmIDFljZLW83v363bOCFUy8nxPnWAq62j38fyr', '2021-11-15 02:48:19', '2021-10-15 19:32:25');

-- --------------------------------------------------------

--
-- Table structure for table `apply_works`
--

CREATE TABLE `apply_works` (
  `id` int(10) NOT NULL,
  `branch_name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `position` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `salary` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `surname` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `age` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `tel` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `history_work` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `performance` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `facebook` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `apply_works`
--

INSERT INTO `apply_works` (`id`, `branch_name`, `position`, `salary`, `name`, `surname`, `age`, `tel`, `history_work`, `performance`, `facebook`, `image`, `created_at`, `updated_at`) VALUES
(10, '', 'Content creator', '15000', 'หทัยชนก', 'อินทนิน', '26', '096-634-1673', 'ee', '1d1760b314f99ead57b644db718477bf_o.png', '1d1760b314f99ead57b644db718477bf_o.png', '1d1760b314f99ead57b644db718477bf_o.png', '2023-07-05 08:08:48', '2023-07-05 08:08:48'),
(11, '', 'Content creator', '15000', 'หทัยชนก', 'อินทนิน', '26', '096-634-1673', 'ee', 'eab07386c05b93d35af2a3e36ffbc988_o.png', 'eab07386c05b93d35af2a3e36ffbc988_o.png', 'eab07386c05b93d35af2a3e36ffbc988_o.png', '2023-07-05 08:09:15', '2023-07-05 08:09:15'),
(12, '', 'Content creator', '15000', 'หทัยชนก', 'อินทนิน', '26', '096-634-1673', 'ee', '3d3ddfdd928513140c5915297ba7b6bd_o.png', '3d3ddfdd928513140c5915297ba7b6bd_o.png', '3d3ddfdd928513140c5915297ba7b6bd_o.png', '2023-07-05 08:09:30', '2023-07-05 08:09:30'),
(13, '', 'Content creator', '15000', 'หทัยชนก', 'อินทนิน', '26', '096-634-1673', 'ee', '7dafba2a9d8dfaa513cab0a59335f6d0_o.png', '7dafba2a9d8dfaa513cab0a59335f6d0_o.png', '7dafba2a9d8dfaa513cab0a59335f6d0_o.png', '2023-07-05 08:10:26', '2023-07-05 08:10:26'),
(14, '', 'Content creator', '15000', 'หทัยชนก', 'อินทนิน', '26', '096-634-1673', 'ee', 'd8dff7084388c2048667490e503004b0_o.png', 'd8dff7084388c2048667490e503004b0_o.png', 'd8dff7084388c2048667490e503004b0_o.png', '2023-07-05 08:12:16', '2023-07-05 08:12:16'),
(15, '', 'Content creator', '15000', 'หทัยชนก', 'อินทนิน', '26', '096-634-1673', 'ee', '9dde680a5c8d00ab8389a77c2fbfbbc9_o.png', '9dde680a5c8d00ab8389a77c2fbfbbc9_o.png', '9dde680a5c8d00ab8389a77c2fbfbbc9_o.png', '2023-07-05 08:12:27', '2023-07-05 08:12:27'),
(16, '', 'Content creator', '15000', 'หทัยชนก', 'อินทนิน', '26', '096-634-1673', 'ee', '2e7ce58748f7a84c5e81f6cb9cd79aa2_o.png', '2e7ce58748f7a84c5e81f6cb9cd79aa2_o.png', '2e7ce58748f7a84c5e81f6cb9cd79aa2_o.png', '2023-07-05 08:13:27', '2023-07-05 08:13:27'),
(17, 'idea', 'Content creator', '10000', 'hathaichanok', 'อินทนิน', '26', '096-634-1673', 'aa', '70fcab20c1d79e74db85d2ec457d3e31_o.png', 'ade2f7150de9df232e8807c32ee44329_o.png', '70fcab20c1d79e74db85d2ec457d3e31_o.png', '2023-07-05 08:14:38', '2023-07-05 08:14:38');

-- --------------------------------------------------------

--
-- Table structure for table `articles`
--

CREATE TABLE `articles` (
  `id` int(10) NOT NULL,
  `title` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `article` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` enum('เปิด','ปิด','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `articles`
--

INSERT INTO `articles` (`id`, `title`, `article`, `image`, `status`, `created_at`, `updated_at`) VALUES
(1, 'ข้อแนะนำ จาก ... ไทร์พลัสเอกการยาง', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ความรู้และข้อแนะนำดี ๆ จาก ไทรพลัส เอกการยาง เกี่ยวกับเรื่องของแบตเตอรี่ว่าใช้ยังไง ใช้อย่างไร ดูและเช็คอย่างไร ถอด ใส่แบบไหน ? การดูแล <a href=\"https://eakkarnyang.com/products/batteries\">แบตเตอรี่รถยนต์</a> แบบง่าย ๆ ใคร ๆ ก็ทำได้</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<blockquote>\r\n<p><strong>พูดว่าแบตเตอรี่รถยนต์คิดว่าคงไม่มีใครไม่รู้จัก คงไม่ต้องบอกว่าแบตเตอรี่รถยนต์ใช้ทำอะไรบ้าง</strong></p>\r\n\r\n<p>แบตเตอรี่รถยนต์ เรียกว่าเป็นหัวใจหลักสำคัญของรถยนต์เลยทีเดียว รถยนต์เป็นพาหนะที่อำนวยความสะดวกสบายแก่มนุษย์ไม่ว่าจะเดินทางไปไหนไกลหรือใกล้แค่หยิบมือ เราก็ใช้รถยนต์เป็นพาหนะในการเดินทางสัญจรไปมา ทั้งนี้ในการที่เราใช้รถยนต์เดินทางไปมา ทำให้รถเกิดความเสื่อมสภาพได้ตามอายุการใช้งาน ยามกำลังที่ใช้ รวมไปถึงแบตเตอรี่รถยนต์ ถือเป็นสิ่งสำคัญอย่างมาก&nbsp; หากว่าไม่มีแบตเตอรี่แล้วละก็ รถยนต์คงไม่สามารถเดินเครื่องได้ จึงถือเป็นสิ่งสำคัญที่เราจะต้องมั่นตรวจเช็ค ดูแลเอาใจใส่เป็นพิเศษ แต่หากมีการละเลยหน้าที่ ก็อาจจะทำให้เครื่องยนต์เราสียดายกันเลยทีเดียว เพราะฉะนั้นวันนี้เรามีสาระดี ๆ&nbsp;เกี่ยวกับ แบตเตอรี่รถยนต์ มาให้ดูกันว่ามีไรบ้างกันบ้าง ตามไปดูกันเลย</p>\r\n</blockquote>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<hr />\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>การดูแลแบตเตอรี่รถยนต์</strong></p>\r\n\r\n<p><strong>1.&nbsp;ตรวจสอบสภาพภายนอกของตัวแบตเตอรี่</strong></p>\r\n\r\n<p>เราควนหมั่นเช็คตรวจสอบแบตเตอรี่รถยนต์อยู่สม่ำเสมอ เพื่อให้การใช้งานนั่นมีประสิทธิภาพ หากตรวจสอบแล้วแบตเตอรี่ มีรอยแตกร้าว บวมหรือเสียรูป เป็นต้น ก็ควรเปลี่ยนแบตเตอรี่ใหม่ หากยังฝืนทนใช้งานต่อไปอาจจะทำให้รถเกิดผลเสียกับรถได้อย่างมากเลย</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>2. ควรใช้ฉนวนกันความร้อนหุ้มแบตเตอรี่</strong></p>\r\n\r\n<p>การที่ทำงานภายในอากาศร้อนหรือหนาวจัด อาจจะทำให้สูญเสียสิ้นเปลืองพลังงานไฟฟ้ามากกว่าปกติ เนื่องจากแบตเตอรรี่รถยนทำงานหนักขึ้น และเพื่อเป็นการป้องกันไม่ให้แบตเตอรี่สิ้นเปลืองจึงควนหุ้มฉนวนกันความร้อน</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>3. ควรสตาร์ทเครื่องยนต์ไว้สม่ำเสมอ</strong></p>\r\n\r\n<p>ถ้าเราไม่ค่อยได้ใช้รถยนต์ในการเดินทางหรือไม่ค่อยเดินเครื่องรถยนต์ อาจจะทำให้สภาพของแบตเตอรี่เสื่อมไวมากยิ่งขึ้น เพราะการที่เราไม่ใช้งานแบตเตอรี่ก็จะเสื่อม ดังนั้นหากต้องการจะถนอมแบตเตอรี่ควรสตาร์ทรถยนต์ไว้สัก 10-15นาที เมื่อแบตเตอรี่ถูกชาร์จก็ทำให้แบตเตอรี่ใช้งานได้ยาวนานมากขึ้น</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>4. ใช้พลังงานไฟฟ้าเมื่อเดินเครื่องยนต์เท่านั้น</strong></p>\r\n\r\n<p>นับว่าเป็นข้อแนะนำที่ดีในการดูแลแบตเตอรี่คือควรจะใช้พลังงานไฟฟ้าเมื่อสตาร์ทรถเท่านั้น เช่น เปิดวิทยุ แอร์ เป็นต้น หากไม่ใช้ก็ควรปิดจะทำให้ช่วยลดการสูญเสียพลังงาน</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>5. ทำความสะอาดขั้วแบตเตอรี่</strong></p>\r\n\r\n<p>หากขั้วแบตมีสิ่งสกปรก หรือคราบขี้เกลือ ให้ใช้น้ำอุ่นหรือน้ำร้อนเทราดลงไปที่ขั้วแบตแล้วใช้แปรงสีฟันขัดจนสะอาดจากนั่นเช็คให้แห้งแล้วทาจาระบีบาง ๆ ที่ขั้วแบต</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>6. ตรวจเช็คน้ำกลั่นให้อยู่ในระดับที่เหมาะสม</strong></p>\r\n\r\n<p>นั่นคือการตรวจเช็คน้ำกลั่นอยู่เสมอ ไม่ให้แห้ง ถ้าแบตเตอรี่ต้องเติมน้ำกลั่นควรเติมให้อยุ่ในระดับที่พอดี อย่าให้แห้งหรือไม่ควรเติมจนสูงมากเกินไปเพราะอาจจะมีเกลือติดขั่วได้ และห้ามใช้น้ำกลั่นที่มีสารเคมีเด็ดขาด!</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>7. ตรวจวัดกระแสไฟอยู่สม่ำเสมอ</strong></p>\r\n\r\n<p>ตรวจวัดระดับไฟแบตเตอรี่อยุ่สม่ำเสมอเพื่อเช็คดูว่าแบตเตอรี่มีปัญหาหรือไม่มีปัญหาในการเก็บประจุไฟหรือเปล่า</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>8. ตรวจเช็คระบบชาร์จไฟ</strong></p>\r\n\r\n<p>ตรวจดูว่าไฟสูงหรือต่ำ&nbsp; หากไฟต่ำอาจจะไม่มีกำลังไฟในการใช้สตาร์ทรถถ้าสูงเกินไปอาจจะทำให้น้ำกลั่นเดือดและระเหยเร็ว</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>9. เช็คตาแมวแบตเตอรี่</strong></p>\r\n\r\n<p>สำหรับรถยนต์ที่ใช้แบตเตอรี่แห้ง สามารถเช็คได้จากการดูตาแมวถ้า เป็นสีน้ำเงิน แสดงว่า เป็นปกติหรือถ้าเป็นสีส้มหรือแดงแสดงว่าแบตเตอรี่กำลังมีปัญหา อาจจะต้องชาจไฟหรือเติมน้ำกลั่น หากตาแมวเป็นสีขาวแสดงว่าแบตเตอรี่นั่นเสื่อมสภาพหรือแบตหมด</p>', '244c7c52c3325e84b7c37ae1e1fbfbe9_o.jpg', 'เปิด', '2022-04-11 09:07:16', '2022-04-11 02:07:16'),
(2, 'รถสไตล์ OFF ROAD', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; มาทำความรู้จักกับการแต่งรูป รถยนต์สไตล์ <strong>OFF ROAD</strong> กันให้มากกว่านี้กัน เป็นการตกแต่งรถยนต์ ที่ดุดัน ที่ชอบลุยต้องชอบ และจะแต่งกันแน่นอน ซึ่ง OFF ROAD หมายความว่า ไม่สามารถใช้ถนนสาธารณะ แน่นอนว่า ต้องใช้ใน สภาพการลุย ป่า ลุยเขา เท่านั้น รถสไตล์ออฟโรด มักจะนิยมใช้แทบ ต่างประเทศส่วนใหญ่ เป็นประเภทที่ไม่สามารถใช้บนท้องถนนปกติได้ รถสไตล์นี้จัดทำมาเฉพาะด้านของมันเท่านั้น</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<blockquote>\r\n<p><strong>ออฟโรด หรือ </strong><strong>OFF ORAD &nbsp;คืออะไร</strong></p>\r\n\r\n<p>เป็นรถสไตล์ที่ดุดัน เป็นการกิจกรรมที่มีการขับรถ บุกป่า บุกเขา โดยใช้ระบบการ ขับเคลื่อนด้วย4ล้อ หรือ 4WD ที่มีความลุยทางที่ลำบาก มากกว่าการใช้งานทางปกติ มีความประสงค์ ท่องเที่ยวลุยป่า หรือเป็นการแข่งขันก็ได้ และยังสามารถบรรทุกสิ่งของ ได้เยอะพอสมควร รถสไตล์ OFF ROAD สามารถลุย พวกน้ำท่วมได้สบายอีกด้วย และการบำรุงรักษา จะค่อนข้างแพงขึ้นกว่าปกติ</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>ไม่ได้จำกัดอยู่แค่สถาปัตยกรรมถนนที่มีโครงสร้างเท่านั้น สำหรับการเดินทาง&nbsp;ยานพาหนะเหล่านี้เดินทางในที่โล่ง&nbsp;ภูมิประเทศ&nbsp;<em>มัก</em>&nbsp;&nbsp;จะขรุขระสำหรับยานพาหนะดังกล่าว&nbsp;ตัวรถได้รับการออกแบบมาเพื่อไม่ให้ล้มเมื่อเจอภูมิประเทศที่ขรุขระ&nbsp;ซึ่งไม่เหมือนกับยานพาหนะบนถนน ที่ออกแบบมาเพื่อเดินทาง บนถนนที่สร้างมาอย่างดีและให้ความสะดวกสบายสูงสุดแก่ผู้ขับขี่&nbsp;แผนที่สำหรับการนำทาง ของยานพาหนะเหล่านี้อาจ ได้รับจากภาพถ่ายดาวเทียม หุ่นยนต์ทางอากาศที่บินอยู่รอบ ๆ พื้นที่นั้น ข้อมูลประวัติศาสตร์จากหุ่นยนต์บินได้ในพื้นที่นั้น กล้องบนเครื่องบิน หรือหลายๆ อย่างรวมกัน&nbsp;แผนที่ไม่ใช่ข้อกำหนดง่ายๆ ของพื้นที่ที่มีแนวโน้มว่าจะมีสิ่งกีดขวางและปราศจากสิ่งกีดขวาง แต่ระบุภูมิประเทศที่แตกต่างกัน ซึ่งสามารถนำทางได้โดยใช้ต้นทุน และความเสี่ยงที่แตกต่างกัน</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>การออกเดินทางกับรถสไตล์ OFF ROAD แต่ละครั้ง จะต้องเตรียมคสามพร้อมของคน ที่ควรพักผ่อนให้เพียงพอ และดูแลสุขภาพที่ดี ให้ดีตลอดเวลา เพื่อเป็นการป้องกัน ตัวเองให้มากที่สุด และดูรถยนต์ของคุณให้ดี ให้อะไหล่ทุกอย่างดูแลสมบูรณ์ต่อเนื่อง หากทางเดินอุปกรณ์ หรือไปพักผ่อนกลางธรรมชาติ ต้องเตรียมอะไรบ้าง วันนี้เรามาดูกัน</p>\r\n</blockquote>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong><em>รถยนต์ หรือ ยานพาหนะ</em> </strong>เป็นสิ่งสำคัญหลัก ที่ต้องตรวจเช็ค ความพร้อมเป็นลำดับแรกๆ เลยก็ว่าได้ ต้องหมั่นใส่ต้องรถยนต์เป็นพิเศษ มากที่สุดเลยก็ว่าได้ และเตรียมน้ำมันให้เพียงพอต่อการเดินทางอีกด้วย&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong><em>บุคคล</em> </strong>เป็นการเตรียมตัวให้พร้อม ก่อนที่จะมีการออกเดินทาง เตรียมสุขภาพทางใจ สุขภาพทางร่างกย ให้พร้อมที่สุด ที่จะทำได้ และในขณะขับขี่ ไม่มีความระแวง อยู่ในความระวังของตนเอง&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong><em>อาหาร อุปกรณ์ เครื่องดื่ม และรวมถึงของใช้</em> </strong>ควรเลือกซื้ออาหารประเภท ที่เก็บได้นาน และไม่ควรเตรียมอาหารสด มากนัก เพราะอาจจะทำให้เกิด ความเสียหายได้ เตรียมอาหารประเภท แห้ง หรืออาจจะมี อาหารสด ไปด้วย เพื่อเป็นตัวเลือก ในการกิน จะได้ไม่ต้องเบื่อ เตรียมภาชนะ ที่จะทำ เช่น หม้อ กระทะ และที่สำคัญที่สุดคือ เตา นั้นเอง และเชื้อเพลิง และน้ำเล่า สะอาด เพื่อสุขอนามัยที่ดี&nbsp; และยาสามัญประจำ ที่ติดรถ</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong><em>อุปกรณ์การนอน</em> </strong>&nbsp;จำพวก เต้นท์ หรือ ที่พักที่มีรับรอง หมอน ผ้าห่ม ผ้ารองปูนอน เสื่อ เปล ก่อนออกเดินทาง ควร ฟ้า ฝน อากาศ ให้แน่ชัดก่อน ว่าจะเหมาะกับสภาพอากาศ แบบนั้น</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong><em>อะไหล่รถยนต์</em> </strong>&nbsp;เพราะเราไม่คาดคิดเกิดขึ้น อาจจะขับๆ แล้วยางระเบิด ต้องเปลี่ยนทันที หรืออาจจะ สายพาน เพราะต้องซ่อมทันที เพราะต้องการเดินทาง อย่างต่อเนื่อง ใดใด คือต้องเตรียมตัวรถยนต์ให้พร้อมเสมอ และอะไหล่สำรองต้องให้พร้อมด้วย</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong><em>อุปกรณ์การสื่อสาร</em> </strong>โทรศัพท์มือถือ ควรชาร์จแบตเตอรี่มือถือ ให้เพียงพอต่อการใช้งาน เป็นสิ่งจำเป็นที่สุด ในการสื่อสาร หากเกิดอุบัติเหตุอะไร ได้แจ้งทันที และอุปกรณ์ จำพวกวิทยุสื่อสาร หากไปตั้ง ที่พักกลางป่า กลางเขา&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>เทคนิคในการขับรถสไตล์ </strong><strong>OFF ROAD</strong> ต้องงมีความชำนาญสูงในการขับรถสไตล์นี้ เพราะเครื่องยนต์ มีแรงดันที่สูง เพื่อเป็นการเกาะยึด รถยนต์จะมีขนาดใหญ่มาก ควรเตรียมตัวให้พร้อม ก่อนจะขับขี่รถยนต์ และวางแผนการขับขี่ ให้มากขึ้น และการเติมน้ำมันให้เพียงพอ&nbsp; ต้องรู้ระดับการเร่ง หรือระดับของพื้นดิน ที่ขับไป เพราะมันไม่มีพื้นที่ไม่เท่ากัน บ้างก็อาจจะลุยน้ำ หรือสิ่งกีดขวาง ที่มีต้องไปในจดหมายนั้น แรงดันของลมยาง ต้องพร้อม ใส่แรงดันลมให้ยาง พอเหมาะที่สุด เพราะแบบยาง OFF ROAD จะมีดอกที่ใหญ่ เพื่อเป็นการยึดเกาะ และช่วยหมอบความนุ่มนวนลให้มากขึ้นอีกด้วย&nbsp; การขับรถให้ระมัดระวังมาขึ้นมาก อาจจะเคลื่อนตัวออกมา อย่างช้า ด้วยเกียร์ต่ำ หรือผู้ขับขี่ สามารถใช้เป็นระบบ 4 x 4 ได้อีกด้วยก็ยังได้ เพื่อเป็นการเพิ่มแรงดันได้ดีอีกด้วย &nbsp;ง่ายๆคือ. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<ul>\r\n	<li>\r\n	<p>คำนึงถึงความปลอดภัยในการขับขี่</p>\r\n	</li>\r\n	<li>\r\n	<p>การขับขี่อย่างมีสติ เช่น การเหยียบคันเร่ง การเบรก ฯลฯ เป็นต้น</p>\r\n	</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>', 'ee5b2267fd3a1ef8e3ba4c83835ef7ad_o.jpg', 'เปิด', '2022-04-11 08:25:52', '2022-04-11 01:25:52'),
(3, 'ล้อแม็กซ์ KMC', '<p><em><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; รถสไตล์ออฟโรด</strong></em> มักจะถูกออกแบบมาสำหรับ สมรรถนะ ความเร็วสูง ล้อของคุณก็ตอบสนอง ได้หลากหลาย หากคุณกำลังมองหาล้อที่มีน้ำหนักเบา และยังมีความเงางามที่สุด ล้อที่มีการอัพเกรด แบบที่สมบูรณ์ ที่เหมาะสมกับความเร็ว และความแรง ในการขับขี่ แบบสไตล์ออฟโรด ที่เข้มข้นและที่มีการใช้งาน แบบอย่างกว้างขวาง สินค้าเป็นแม็กซ์ทนทาน และโคตรแข็งแรง&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<blockquote>\r\n<p><em><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; KMC Wheels</strong></em> เป็นนิยามใหม่ ของประสิทธิภาพทั้งใน และนอกแอสฟัลต์ด้วยนวัตกรรม และ<em><strong>สไตล์&nbsp;KMC</strong></em>&nbsp;ก่อตั้งขึ้นในปี 1982 ในฐานะผู้ผลิต&nbsp;<em><strong>ล้อแม็กซ์&nbsp;KMC</strong></em> เติบโตอย่างรวดเร็ว ด้วยการพัฒนาสายผลิตภัณฑ์ ที่ดึงดูดความสนใจ ของนักดนตรี นักแสดง นักกีฬา X Game และ คนดังคนอื่นๆ&nbsp;KMC นำเสนอกลุ่มเป็น &nbsp;&quot;Famous Rides&quot; ของแบรนด์ และคำนึงถึงสไตล์ที่ชาญฉลาด ของพวกเขา</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; เมื่อพวกเขาเปิดตัวการออกแบบใหม่&nbsp;<em><strong>KMC</strong></em> สร้างล้ออลูมิเนียมชิ้นเดียว และ ล้อโครเมี่ยม สำหรับรถยนต์ และรถบรรทุกที่ไม่เพียงแต่ ดูแข็งแกร่งบนท้องถนน แต่ยังรับประกันโครงสร้างตลอดอายุการใช้งาน อีกด้วย&nbsp;&nbsp;มีไว้สำหรับผู้ที่ทำลายกำแพง&nbsp; และเปลี่ยนเกมที่ท้าทายความคิดแบบเดิม ในกีฬามอเตอร์สปอร์ต&nbsp; และใช้เครื่องจักรเพื่อดึงสิ่งที่เป็นไปไม่ได้ออกไป&nbsp;คือ นิยามใหม่ของประสิทธิภาพ ทั้งในและนอกแอสฟัลต์&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ด้วยนวัตกรรมและสไตล์อย่างไม่ลดละ&nbsp;KMC มีไว้สำหรับผู้ที่ทำลายกำแพง และเปลี่ยนเกมที่ท้าทายความคิดแบบเดิมๆ ในการแข่งรถ และใช้เครื่องจักรเพื่อดึงสิ่งที่เป็นไปไม่ได้ออกไป&nbsp;คือ นิยามใหม่ของประสิทธิภาพทั้งใน&nbsp; และนอกแอสฟัลต์ ด้วยนวัตกรรม และสไตล์อย่างไม่ลดละ&nbsp;KMC มีไว้สำหรับผู้ที่ทำลายกำแพง&nbsp; และเปลี่ยนเกมที่ท้าทายความคิดแบบเดิมๆ ในการแข่งรถและใช้เครื่องจักร เพื่อดึงสิ่งที่เป็นไปไม่ได้ออกไป</p>\r\n</blockquote>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ว่าด้วยเรื่องการแต่งรถ ด้วย&nbsp;<em><strong>แม็กซ์ KMC</strong></em> เป็นการตกแต่งด้วยแนวรถที่ยกสูง หรือ เรียกง่าย ๆ ว่า <strong>สไตล์ออฟโรด</strong> ที่นิยมแต่งกันแถวอเมริกา หรือแถวทะเลทราย ค่อนข้างเยอะ เป็นการตกแต่งแบบ ลุยน้ำ ลุยป่า สามารถบรรทุกสิ่งของได้เยอะมาก สไลต์ออฟโรด สามารถตกแต่งได้หลากหลายแบบ ขึ้นอยู่กับคุณว่าจะแต่งเป็นแนวไหน <strong>&nbsp;สไตล์รถออฟโรด</strong> เป็นที่ตอบสนองในท้องตลาดในปัจจุบัน</p>', '844ce41287fff4e8cb2d344436ace353_o.jpg', 'เปิด', '2022-04-11 08:26:19', '2022-04-11 01:26:19'),
(4, 'น้ำมันเครื่องลดผิดปกติ เสี่ยงทำรถพังได้ และควรเปลี่ยนตอนไหนดี', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ทุกวันนี้การดูแลรักษารถยนต์คู่ใจของคุณ ค่อนข้างดูแลไม่ยาก เพราะมี&nbsp;<em><strong>ศูนย์บริการ</strong></em> ที่คอยบริการดูแลรักษารถยนต์ของคุณ บางครั้งแม้คุณจะดูแลดีแค่ไหน มันจะมีโอกาสเสี่ยงที่รถของคุณที่จะมีปัญหา&nbsp;โดยเฉพาะตัวน้ำมันเครื่อง ที่เราไม่ค่อนข้างจะรู้ เพราะน้ำมันเครื่องจะลดลงตามการใช้งาน หากเกิดลดแบบรวดเร็วแบบนี้ค่อนข้างอันตรายมาก เพราะถ้าหากไม่มีน้ำมันหล่อลื่นมาช่วยจะทำให้เครื่องคุณพังแน่นอน</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>สำหรับปัญหา&nbsp;<em>น้ำมันเครื่อง&nbsp;</em>หาย</strong><strong>อาจเกิดขึ้นได้เพราะสาเหตุเหล่านี้</strong></p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp; 1.<strong> <em>เครื่องยนต์สึกหรอ</em></strong>&nbsp;ทำให้การเผาภายในเครื่องยนต์ หรือกระบอกสูบทำงานไม่เต็มที่ หากมีปัญหาต้องรีบเปลี่ยนทันที เพราะจะทำให้เครื่องยนต์เสียหาย</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp; 2. <em><strong>เครื่องยนต์มีอาการรั่วซึม</strong></em>&nbsp;สังเกตดูจุดที่จอดรถที่เป็นประจำว่ามีอะไรหยดลงพื้นหรือไม่ หากมีหยดออกมาก ให้หาจุดที่หยดลงมาของคราบนั้น เนื่องจากสิ่งพวกนี้มีสภาพเสื่อมสภาพได้ ในการเปิดใช้งาน หากเกิดการรั่ว ให้พาเข้าอู่ซ่อมรถ โดยให้เร็วที่สุด</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp; 3. <em><strong>ก้านวาล์วสึกหรอ</strong></em> หมดอายุในการใช้งาน ทำให้การทำงานของเครื่อง ทำงานไม่เต็มที่ แนะนำให้เปลี่ยนอะไหล่ใหม่</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp; 4. <em><strong>ร่องนำวาล์วสึกหรอ</strong></em> หมดอายุการใช้งาน อาการคล้ายๆกับ ก้านวาล์ว เพราะน้ำมันเครื่องไหลผ่าน หากมีปัญหา แนะนำให้เปลี่ยนอะไหล่เหมือนกัน</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp;5. <em><strong>เครื่องยนต์มีความร้อนสูงผิดปกติ</strong></em>&nbsp;มักจะไม่เกิดขึ้นกับรถรุ่นใหม่ แต่อาจจะมีโอกาสจะเกิดขึ้น เพราะหากคุณขับรถทางไกลบ่อย หรือนานเกินไป ให้ตรวจเช็กอีกว่า น้ำมันเครื่องหายไปมากหรือน้อยกว่าปกติ ถ้าหากลดมากกว่าปกติ แนะนำให้เข้าศูนย์ซ่อมทันที ไม่เช่นนั้น มันอาจจะลามไปส่วนอื่นๆ ของเครื่องยนต์</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>น้ำมันเครื่องยนต์ ควรเปลี่ยนตอนไหนดี?</strong></p>\r\n\r\n<p>รถยนต์ทีดี ควรมักดูแลใส่ใจตลอดเวลา และรักษารถอย่างสม่ำเสมออยู่ตลอด คุณเองคงไม่ปล่อยผ่าน การดูแลรถยนต์ของคุณเองหรอก และหมั่นตรวจอย่างตลอด ว่ามีอะไรผิดปกติตรงไหน หรือไม่? เพราะอาจจะทำให้เกิดอันตรายต่อรถของคุณ และรวมถึงคุณอีกด้วยก็ได้&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><em><strong>น้ำมันเครื่องยนต์</strong></em> คือ หัวใจเครื่องยนต์ ที่เป็นกลไกล การทำงาน ขับเคลื่อนด้วยการเลี้ยงด้วยน้ำมันล่อลื่น หรือ สารหล่อลื่น ที่คั่นอยู่ระหว่างผิวของชิ้นส่วนอะไหล่ ในตัวเครื่องยนต์&nbsp; ทำหน้าที่ป้องกัน หรือเป็นฟิล์มเคลือบชิ้นส่วนอะไหล่ที่เป็นตัวโลหะ ช่วยบรรเทาพวกอะไหล่ให้ลดการเสียดสี หรือการสึกหรอเร็วเกินไป</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<ul>\r\n	<li>\r\n	<p>น้ำมันเครื่องธรรมดา เปลี่ยนทุก 6 เดือน</p>\r\n	</li>\r\n	<li>\r\n	<p>น้ำมันเครื่องกึ่งสังเคราะห์ เปลี่ยนทุก 6-9 เดือน</p>\r\n	</li>\r\n	<li>\r\n	<p>น้ำมันเครื่องสังเคราะห์แท้ เปลี่ยนทุก 1 ปี</p>\r\n	</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>ควร&nbsp;<em><strong><a href=\"https://eakkarnyang.com/products/engine-oils\">เปลี่ยนน้ำมันเครื่อง</a>&nbsp;</strong></em>ตามระยะเวลาที่กำหนดไว้แล้ว อยู่ตลอด ถ้าหากไม่เปลี่ยนนานๆ อาจจะทำให้เครื่องพังได้ อย่างไรก็ตาม หมั่นดูแลเครื่องยนต์ อย่างสม่ำเสมอ มันอาจจะปลอดภัยมากขึ้นสำหรับตัวคุณ และคนรอบข้าง ที่เดินทางไปพร้อมกับคุณ และรถจะอยู่ด้วยคุณนานอีกด้วย</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>ใจความสำคัญของ&nbsp;<em><strong><a href=\"https://eakkarnyang.com/products/engine-oils\">น้ำมันเครื่อง</a>&nbsp;&nbsp;</strong></em>ก็ยังสำคัญเสมอ จะหากไม่ได้ เพราะอาจจะทำให้เครื่องยนต์ของคุณพังได้แน่นอน หากเราป้องกันไว้ก่อน ตั้งแต่ต้น แน่นอนว่าเครื่องยนต์ของคุณไม่พังแน่นอน ควรบำรุงรักษาอยู่ต่อเนื่อง เพื่อเป็นการถนอมเครื่องยนต์ของคุณให้อยู่อีกยาวไกล</p>', 'eaafebed24b24872e27bdbc4a070cae7_o.jpg', 'เปิด', '2022-04-11 08:26:27', '2022-04-11 01:26:27'),
(6, 'ตรวจเช็คสภาพรถ', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; คิดว่าใครหลาย ๆ คนคงเกิดปัญหาระหว่างการขับขี่ระยะทางไกล หรือท่านอาจจะทำงานที่บ้านเป็นเวลานานจนทำให้รถของท่านเกิดปัญหา &ldquo; โดยไม่รู้ตัว ! &rdquo; ซึ่งอาจจะทำให้เกิดอันตรายที่ไม่อาจจะคาดคิดได้ ดังนั่นเราจึงควร&nbsp;<em><strong>ตรวจเช็คสภาพ&nbsp;&nbsp;</strong></em>เครื่องยนต์ทุกครั้งก่อนออกเดินทางเพื่อความปลอดภัยของผู้ขับขี่และผู้ใช้รถใช้ถนนทุกท่าน การตรวจเช็คสภาพรถยนต์ของท่านเองได้ง่าย ๆ สามารถทำเองได้ที่บ้านหรืออาจจะเข้าร้านบริการทาง&nbsp;&nbsp;<em><strong>ด้านยานยนต์&nbsp;&nbsp;</strong></em>ต่างมากมายบริเวณใกล้บ้านท่าน สะดวกง่าย ๆ มีดังนี้</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>เช็คแบตเตอรี่&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</strong></p>\r\n\r\n<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;<em><a href=\"https://eakkarnyang.com/products/batteries\">แบตเตอรี่</a>&nbsp;</em></strong>เป็นองค์ประกอบสำคัญที่สุดในการสต๊าทรถยนต์ ควนหมั่นตรวจสุขภาพแบตเตอรี่ ว่าแบตเตอรี่ของท่านอยู่ในสภาพที่สมบูรณ์หรือไม่ และมั่นทำความสะอาดคราบต่าง ๆ ที่ขั่วแบตเตอรี่ เช็คระดับน้ำกลั่น เช็คความแน่นของแบตเตอรี่ และสายฉนวนหุ้มสาย</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ล้อและยางรถยนต์&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</strong></p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;เป็นจุดที่สำคัญมาก เพราะยางเป็นส่วนหนึ่งที่ทำให้เกิดอุบัติเหตุ ดังนั่นยางที่ดีต้องอยู่ในสภาพที่พร้อมใช้งานอยู่ตลอด ไม่รั่ว ไม่ซึม ไม่แตกลาย มีดอกยาง และเติมลมตามคู่มือประจำรถ ส่วนล้อควรอยู่ในสภาพที่สมบูรณ์ แข็งแรงน็อตทุกตัวขันแน่น</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ช่วงล่าง&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</strong></p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;ตรวจเช็คโดยการทดลองขับทางตรง โดยสังเกตจากพวกมาลัยว่าตรงหรือไม่&nbsp; หากพวกมาลัยไม่ตรงก็ต้องไป&nbsp;<em><strong>ตั้งศูนย์&nbsp;</strong></em>ใหม่ และหากขับทางขรุขระแล้วมีเสียงดังกุกกัก ก็ควรนำไปให้ช่างรีบทำการซ่อมโดยเร็วเช่นกัน</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>น้ำมันเบรกและระบบเบรก</strong></p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; หลายคนคงอาจจะคิดว่าถ้า<em><strong>น้ำมันเบรก&nbsp;</strong></em>หมดหรือหาย ควนรีบเติมน้ำมันเบรก แต่ความจริงแล้วน้ำมันเบรกเป็นระบบปิด คือน้ำมันเบรกจะอยู่ภายในระบบเบรก จะไม่มีการระเหยเหมือนน้ำมันรถที่เราเติมกัน แน่นอนว่าถ้าผ้าเบรกไม่ซึกหรือรั่ว น้ำมันจะไม่หายแน่นอน และถ้าหากน้ำมันเบรกท่านหายอย่าพึ่งเติมจนกว่าจะหาสาเหตุเจอ</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ระบบไฟ</strong></p>\r\n\r\n<p>&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;ไฟหน้า ไฟท้าย ไฟตัดหมอก ไฟเลี้ยว และไฟฉุกเฉิน ต้องเช็คและใช้งานได้ทุกจุด แสงจะต้องชัดและเพียงพอไม่ขุ่นมัว ระบบไฟเป็นระบบที่สำคัญมากในการเดินทางในเวลากลางคืนหรือเวลาส่งสัญญาน</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>น้ำมันเครื่อง</strong></p>\r\n\r\n<p>&nbsp; &nbsp;&nbsp;&nbsp;เป็นระบบที่ช่วยให้ระบบต่าง ๆ ขับเคลื่อนได้เต็มที่และมีประสิทธิภาพ <em><strong>น้ำมันเครื่อง&nbsp;</strong></em>จะต้องอยู่ในระบบที่เหมาะสมเราสามารถเช็คได้จากก้านวัดน้ำมันเครื่องและขณะเดินทางควนมีน้ำมันเครื่องสำรองไว้ยามกรณีฉุกเฉิน</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>หม้อน้ำ ท่อยาง ระบบหล่อเย็น</strong></p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ระบบระบายความร้อนเป็นระบบที่สำคัญเพราะความร้อนที่สะสมเวลาเครื่องยนต์ทำงานบวกกับความร้อนด้านนอกจากสภาพอากาศหากระบบระบายไม่ดีอาจจะทำให้เครื่องยนต์น็อคได้ ดังนั้นเราควร เช็คระดับน้ำหล่อเย็น เช็คพัดลม หม้อน้ำ ถ้าหากพบว่ามีการรั่วซึมควรรีบแก้ไขโดยด่วน</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ชุดเครื่องมือประจำรถ</strong></p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; อาทิ เช่น ล้อ ยาง ที่เป็นอะไหล่สำรอง แม่แรง เครื่องมือต่าง ๆ ช่วยในการถอด และซ่อมรถในกรณีฉุกเฉิน ที่เติมลม สายพ่วงแบต &nbsp;ไฟฉาย ไฟหน้า ไฟท้าย ไฟตัดหมอก ไฟเลี้ยว และไฟฉุกเฉิน&nbsp; สายลากรถ ทั้งหมดนี้ควรมีติดประจำรถไว้</p>', 'f3ef906498c32917fa3f7dd37f5fd3aa_o.jpg', 'เปิด', '2022-04-11 08:26:35', '2022-04-11 01:26:35'),
(7, 'ล้อแม็กซ์', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; หลายท่านที่เลือกซื้อ&nbsp;<em><strong>ล้อแม็กซ์&nbsp;</strong></em>อาจจะเพราะ มีราคาแพง มีลวดลายสวย มีสีสวยสด มีลักษณะเด่นต่าง ๆ&nbsp;โดยควรคำนึงถึงที่ต่างกันของล้อเดิม และ&nbsp;<em><strong>ล้อแม็กซ์</strong></em>&nbsp;ในมุมมองความชอบของท่านที่อาจจะคิดว่าเหมาะสมกับรถของท่านแต่รู้หรือไม่ว่า&nbsp; ล้อแม็กซ์แต่ละชนิดก็มีความแตกต่างในการใช้งานคล้ายคลึงกับชนิดของยางว่าล้อแม็กซ์ชนิดไหนใช้สำหรับกรณีแบบไหน อาทิ เช่น&nbsp; ใช้สำหรับการแบกรับน้ำหนักได้เยอะและรับน้ำหนักได้น้อย&nbsp; การเลือกซื้อแม็กซ์ที่ดีต้องมีการควบคู่กับยางแต่ละชนิดอีกด้วย</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>วิธีการเลือกแม็กซ์ให้เข้ากับสีและตัวรถ</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ควรเลือกให้เหมาะสมมากที่สุด ต้องมองถึงเทคนิคเป็นอย่างแรก การเลือกล้อแม็กซ์ให้เข้ากับรถยนต์ต้องทราบถึงขนาดเดิมของล้อด้วยว่าขนาดเท่าไหร่ เพราะขนาดล้อของแต่ละคันจะมีไม่เท่ากัน และต้องวัดความกว้างของขอบล้อ เลือกให้สวยงาม และแข็งแรงทนทานตัวเลือกนี้ส่วนใหญ่มักจะเป็นสิ่งที่เราต้องการมากที่สุด ในการมาเปลี่ยนแม็กซ์แล้วโดยต้องเลือกให้เข้ากับตัวรถและสีของรถ แต่ขึ้นอยู่กับความชอบแม็กซ์ในลักษณะใด ลวดลายอย่างไร</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<ol>\r\n	<li>\r\n	<p><strong>ดูขนาดล้อเดิม&nbsp; </strong>ส่วนใหญ่ขนาดล้อเดิมที่ติดมากับรถ มีขนาด&nbsp;14นิ้ว, 15นิ้ว, 16นิ้ว, 17นิ้ว และ 18นิ้ว</p>\r\n	</li>\r\n	<li>\r\n	<p><strong>เพิ่มขนาดล้อ&nbsp; </strong>แนะนำให้เพิ่ม +2นิ้ว, +3นิ้ว, +4นิ้ว</p>\r\n	</li>\r\n	<li>\r\n	<p><strong>ขนาดขอบล้อ&nbsp; </strong>เลือกขอบล้อมีความกว้างตั้งแต่&nbsp;5 นิ้ว, 5.5 นิ้ว, 6 นิ้ว, 6.5 นิ้ว+9 นิ้ว&nbsp;สำหรับรถเก๋ง แนะนำให้เลือกใช้ขอบล้อกว้าง 6 &ndash; 7.5 นิ้ว</p>\r\n	</li>\r\n	<li>\r\n	<p><strong>รู </strong><strong>PCD </strong>เลือกจำนวนรูล้อ PCD 4, 5 หรือ 6 รู</p>\r\n	</li>\r\n</ol>\r\n\r\n<p>(*** ค่า&nbsp;PCD และค่า OFFSET ควรปรึกษาช่างที่ร้าน เพราะเป็นค่าเทคนิคเฉพาะ)</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ประเภทแม็กซ์ แบ่งออกได้ดังต่อไปนี้</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><em><strong>แม็กซ์ประเภทจาน</strong></em>&nbsp; มักเหมาะกับรถที่ใช้สำหรับ บรรทุกของหนักอยู่บ่อยๆ</p>\r\n\r\n<p><em><strong>แม็กซ์ประเภทก้านใหญ่</strong></em> เป็นแม็กซ์ที่สวยงามแบบจาน และยังรับน้ำหนักได้ดี ขึ้นอยู่กับว่าจะเหมาะสมกับรถขนาดใหญ่หรือรถแบบซีดาน</p>\r\n\r\n<p><em><strong>แม็กซ์ประเภทก้านถี่</strong></em> &nbsp;เหมาะกับรถที่ใช้งานบนทางเรียบ เพราะมีการออกแบบที่ก้านโปร่ง เรียวเล็ก ทำให้ไม่เหมาะสมมาใช้ในการบรรทุกของต่างๆและพื้นที่เป็นหลุดต่างๆ</p>\r\n\r\n<p><em><strong>แม็กซ์ประเภทตาข่าย&nbsp;</strong></em> เป็นแบบก้านเล็กๆ แต่ถูกออกแบบให้สร้างเป็นแบบตาข่ายเพิ่มขนาดทนทานแข็งแรงรับน้ำหนักได้ดีกว่าก้านถี่และอาจจะทำความสะอาดยากกว่า</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>หลายท่านคงสงสัยว่า เปลี่ยนล้อแม็กซ์ดียังไง </strong></p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; เราสรุปได้ว่าหากต้องการที่จะเปลี่ยนล้อรถยนต์ล้อแม็กซ์เป็นตัวเลือกที่ดีที่สุดสำหรับเจ้าของรรถยนต์ทุกคน ไม่ว่าจะด้วยเรื่องความสวยงาม หรือสมรรถนะในการขับขี่รถของท่าน ล้อกระทะเป็นตัวเลือกที่ดีเช่นกัน และสำหรับท่านใดที่มีแผนว่ากำลังจะเปลี่ยนล้อแม็ก ต้องพิจรณาทั้งในเรื่องของ ราคา&nbsp; สี หรือลวดลายต่างๆบนล้อแม็กซ์นั้นว่าเหมาะสมกับรถหรือไม่ ท่านยังคงต้องศึกษาข้อมูลต่างๆหรือสอบถามผู้จำหน่ายผู้เชี่ยวชาญที่เชื่อถือได้</p>', '384a7a8f2fb2b617cef8bbadb8ee4c4e_o.jpg', 'เปิด', '2022-04-11 08:26:45', '2022-04-11 01:26:45'),
(8, 'น้ำมันเครื่องยนต์', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; น้ำมันเครื่อง เป็นหัวใจของกลไกของเครื่องยนต์ เป็นสารหล่อลื่นที่นำไปเลี้ยงกลไกการทำงานของเครื่องยนต์ ทำหน้าที่คล้ายกับการเคลือบฟิล์มของโลหะในตัวเครื่องยนต์ เพื่อเป็นการถนอมชิ้นส่วนของอะไหล่ ทำให้ไม่เสียดสี และจะเกิดความสึกหรอของชิ้นส่วนช้าลง</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>น้ำมันเครื่องยนต์ทั้งหมด </strong><strong>3 ประเภทหลัก ๆ ด้วยกัน</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em><strong>น้ำมันเครื่องยนต์ธรรมดา</strong></em> หรือ อีกชื่อหนึ่งเรียกว่า SYNTHETIC เป็นตัวน้ำมันจากปิโตรเลียมที่กลั่นออกมา น้ำมันเครื่องแบบธรรมดาจะมีอายุการใช้งานที่สั้นกว่า มีการใช้งานได้ประมาณ 3,000 &ndash; 5,000 กิโลเมตร มีราคาที่ถูกที่สุด</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em><strong>น้ำมันเครื่องยนต์กึ่งสังเคราะห์</strong></em> หรือ อีกชื่อหนึ่งเรียกว่า SEMI SYNTHETIC เป็นการผสมของตัวน้ำมันสังเคราะห์ที่มีน้ำมันของธรรมชาติ จะมีอัตรากำหนดไว้ว่าแต่ละยี่ห้อควรผสมเท่าไหร่ ซึ่งจะไม่เหมือนกัน ถึงแม้อัตราการผสม 80 ต่อ 20 ก็ยังเป็นน้ำมันเครื่องยนต์กึ่งผสมอยู่ดี จะมีการใช้งานประมาณ 5,000 &ndash; 10,000&nbsp; กิโลเมตร</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em><strong>น้ำมันเครื่องยนต์สังเคราะห์</strong></em> หรือ อีกชื่อหนึ่งเรียกว่า FULLY SYNTHETIC &nbsp;100% น้ำมันเครื่องที่มีความพิถีพิถันมากที่สุด มีประสิทธิภาพที่ดีเยี่ยมมากกว่าทุกรุ่น และยังมีความหล่อลื่นได้ดีมาก ทำให้ไปเลี้ยงชิ้นส่วนอะไหล่ได้ดี และอะไหล่จะมีความชำรุดน้อยลงมาก และราคายังค่อนข้างสูงมาก มักจะเหมาะกับรถยนต์ที่ราคาสูง</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<blockquote>\r\n<p><strong>คุณสมบัติของน้ำมันเครื่องยนต์ที่ดี</strong></p>\r\n\r\n<p>มาพร้อมกับความหนืดของน้ำมันเครื่อง น้ำมันเครื่องยนต์จะใส เพื่อเป็นการหล่อลื่นชิ้นส่วนของอะไหล่ เพื่อเป็นการบรรเทาอาการสึกหรอ และยังช่วยทำความสะอาดของตัวเครื่องยนต์ ถ้าหากน้ำมันเครื่องคุณเป็นสีดำ แสดงว่าการทำงานของตัวน้ำมันเครื่องจะทำงานได้ดีเยี่ยมอีกด้วย</p>\r\n</blockquote>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ค่าน้ำมันเครื่องยนต์ที่วัดเป็นค่า องศาเซสเซียส</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<ul>\r\n	<li>W สามารถคงความข้นใสไว้ได้ต่ำกว่า -30 องศาเซสเซียส โดยไม่เป็นไข</li>\r\n	<li>5W สามารถคงความข้นใสไว้ได้ถึง -30 องศาเซสเซียส โดยไม่เป็นไข</li>\r\n	<li>10W สามารถคงความข้นใสไว้ได้ถึง -20 องศาเซสเซียส โดยไม่เป็นไข</li>\r\n	<li>15W สามารถคงความข้นใสไว้ได้ถึง -10 องศาเซสเซียส โดยไม่เป็นไข</li>\r\n	<li>20W สามารถคงความข้นใสไว้ได้ถึง 0 องศาเซสเซียล โดยไม่เป็นไข</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ค่าการวัดองศาเซสเซียสของตัว <em><strong>น้ำมันเครื่องยนต์</strong></em>&nbsp; ไม่สามารถบ่งบอกได้ว่าน้ำมันเครื่องนั้น เป็นตัวที่เหมาะสมกับรถยนต์ของคุณหรือไม่ แนะนำให้ดูว่าน้ำมันเครื่องตัวนั้นเหมาะกับรถยนต์มากแค่ไหน ยิ่งน้ำมันเครื่องดีเท่าไหร่ก็จะทำให้เครื่องยนต์คุณดีมากขึ้นเท่านั้น</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>CASTROL&nbsp; MAGNATEC</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; น้ำมันเครื่อง&nbsp;<strong>CASTROL&nbsp; MAGNATEC</strong> จะมีความป้องกันชิ้นส่วนอะไหล่&nbsp; การสึกหรอได้ดีกว่า ในเมื่อคุณสตาร์ทเครื่องยนต์ เครื่องยนต์จะทำงาน ตัวโมเลกุลจะทำงาน เคลือบฟิล์มทุกชิ้นส่วนของเครื่องยนต์ ใช้แล้วเครื่องยนต์ของคุณจะรวดแรงขึ้นอีกด้วย</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>BP</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <strong>น้ำมันเครื่องสังเคราะห์</strong> ที่มีคุณภาพที่ดี เพราะผลิตจากการสังเคราะห์พิเศษ ที่ช่วยหล่อลื่นได้ดีไม่แพ้แบรนด์อื่นเช่นกัน และมีความทนทานต่อความร้อนอย่างสูงสุดได้ดีเยี่ยม และยังมีหน้าที่ที่คอยช่วยประหยัดน้ำมันของคุณอีกด้วย</p>', '827c76c08c2551a3e693be9c6f1d27c8_o.jpg', 'เปิด', '2022-04-11 08:26:52', '2022-04-11 01:26:52'),
(9, 'สัญญาณเตือนอันตรายบนหน้าปัดรถ', '<p><strong><em>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; สัญญาณเตือน&nbsp;&nbsp;</em></strong>จากหน้าปัดรถยนต์ที่คุณไม่รู้ว่าอันตรายแค่ไหน เพราะว่ามันอาจจะอันตรายต่อรถยนต์และคุณอีกด้วย สัญญาณรถจะแบ่งออก ดังนี้</p>\r\n\r\n<ul>\r\n	<li><strong>สัญญาณสีเขียว</strong> ที่กำลังใช้งานอยู่เตือนสถานะการใช้งานปกติ</li>\r\n	<li><strong>สัญญาณสีน้ำเงิน</strong> กำลังใช้งานไม่ได้ตั้งค่ามาให้</li>\r\n	<li><strong>สัญญาณสีเหลือง</strong>&nbsp; เตือนให้รีบตรวจสอบหรือสามารถใช้งานได้ แต่ต้องระมัดระวัง</li>\r\n	<li><strong>สัญญาณสีแดง</strong>&nbsp; ควรตรวจสอบทันที และงดการใช้รถยนต์ หรือการเกิดปัญหาขัดข้องของระบบ หากยังใช้งานรถยนต์ของคุณอยู่ แน่นอนว่าพังแน่</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<blockquote>\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <strong>สัญญาณเตือนสีแดง</strong> เป็นสัญญาณเตือนที่อันตราย หากไม่สนใจหรือไม่บำรุงอาจจะทำให้เกิดเหตุไม่คาดคิดเกิดขึ้นได้เสมอ หากสัญญาณสีแดงขึ้นแล้ว ควรให้เข้าอู่ หรือหยุดการใช้งานรถทันที เรามาดูสัญญาณสีแดงหลัก ๆ ที่เป็นอันตรายต่อรถยนต์ของคุณกันเลย</p>\r\n</blockquote>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>เครื่องหมายตกใจ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; เครื่องหมายเบรกมือ หรือการเตือนของน้ำมันเบรกต่ำนั้นเอง และจะพบเจอได้อีกเมื่อมีการเลี้ยวรถเร็ว ๆ หรือเลี้ยวรถแบบแรง ๆ เครื่องหมายจะแสดงขึ้นมาทันที และจะมีสัญญาณไฟแสดงขึ้นมาเป็นรูปแบบของสามเหลี่ยม และมีเครื่องหมายตกใจอยู่ในนั้น ซึ่งจะมีการกระพริบขึ้นมา การทำงานของสัญญาณนี้ เป็นการเตือนเมื่อรถยนต์เสียการควบคุม และจะหายไปตอนเมื่อรถยนต์จะทรงตัวได้ปกติ</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ไฟรูปเทอร์โบมิเตอร์แดง&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; สัญญาณที่บ่งบอกถึงการทำงานขัดข้องของเครื่องยนต์ ที่มีความร้อนสูง หรือเครื่องยนต์ทำงานบกพร่องนั้นเอง ซึ่งความร้อนที่เกิดขึ้นอาจจะทำให้เครื่องยนต์ที่คุณรักเกิดความเสียหายโดยที่คุณไม่รู้ตัว ซึ่งปัจจุบันนี้ในรถยนต์รุ่นใหม่ ๆ มักจะไม่มีเครื่องมือการวัดความร้อนมาให้ แต่จะแสดงผลเป็นรูปเทอร์โบมิเตอร์แทนในหน้าปัดรถยนต์ของคุณ</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; สัญญาณนี้มักจะเกิดจากความร้อนที่สูงเกินไป หรืออาจจะมีส่วนใดส่วนหนึ่งที่เกิดรั่วซึม หรือหม้อน้ำรั่ว ระบบพัดลมไม่ทำงาน ไม่สามารถระบายความร้อนออกได้&nbsp;หากขึ้นสัญญาณแบบนี้ ควรงดการใช้รถยนต์ทันที เพราะอาจจะทำให้เครื่องยนต์น็อค และเข้าขั้นวิกฤติได้</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>เครื่องหมายแบตเตอรี่&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ตลอดการใช้งานของเครื่องยนต์ที่มีการทำงาน สัญญาณนี้จะไม่มีแสดงขึ้นมาแน่นอน แต่ถ้าเปิดการใช้งานรถยนต์ แล้วสัญญาณรูปแบบแบตเตอรี่ขึ้นมา แสดงว่าแบตเตอรี่คุณมีปัญหา&nbsp;แนะนำให้จอด หรือหยุดการใช้งานทันที หรือสามารถเข้าไปศูนย์ได้ทันที เพราะจะทำให้เกิดอันตรายได้ ถ้าหากคุณเปิดแอร์ เปิดวิทยุ แนะนำให้ปิดให้หมด ปิดยันระบบไฟที่ใช้อยู่ แบตเตอรี่คุณอาจจะได้รับความเสียหายเพิ่มขึ้นอีกด้วย</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>เครื่องหมาย&nbsp;</strong><strong>ABS</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; เป็นสัญญาณเตือนเบรค จะมักแสดงโชว์ขึ้นมาในตอนที่เรากำลังจะบิดกุญแจรถขึ้น และเมื่อรถยนต์ติดแล้ว สัญญาณไฟ ABS จะดับลงเอง หรือบางครั้งหากคุณขับรถเร็ว แล้วเบรคกะทันหัน สัญญาณไฟจะกระพริบบนจอหน้าปัดรถยนต์ทันที สัญญาณ ABS จะขึ้นต่อเมื่อเราเบรคนั้นเอง หากสัญญาณนี้ขึ้นตลอดแน่นอนว่าเบรคของคุณมีปัญหาอาจจะเกิดจากผ้าเบรกหมด หรือน้ำมันเบรกต่ำกว่ามาตรฐาน แนะนำให้พารถเข้าศูนย์ซ่อมโดยด่วน</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>เครื่องหมายกาน้ำมันเครื่อง&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ชาฟท์ละลาย หรืออีกชื่อหนึ่ง แบริง ที่ละลายไหม้จนเครื่องยนต์ทำงานหนัก จนร้อนไม่สามารถทำงานหมุนได้ตามที่ระบบต้องการ เกิดจากอาการรั่วซึม หรืออ่างน้ำมันทะลุ ในน้ำมันเครื่องประเภทดีเซลมักจะเจอตัวที่เรียกว่า ซีลท้าย มักจะเกิดการรั่วไหลจนไดร์จรั่ว โดยทั่วไปจะเจอปัญหาเหล่านี้บ่อย หากการหมุนเวียนไม่ทำงาน สัญญาณกาน้ำมันเครื่องจะทำงานทันที</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>หากสัญญาณเตือนขึ้นแล้ว แนะนำให้งดใช้รถ และห้ามสตาร์ทเครื่องยนต์ เด็ดขาด แนะนำให้ใส่รถลากไป หรือถ้าในเครื่องยนต์ยังมีน้ำมันเครื่องลงเหลืออยู่ แนะนำให้ดู อาจจะเกิดจาก ปั๊มน้ำมันเครื่องเสีย หรือเซนเซอร์น้ำมันเครื่องไม่ทำงานนั้นเอง</p>', 'afefb79b95700e3fdbb0aaad16f57108_o.jpg', 'เปิด', '2022-04-11 08:26:59', '2022-04-11 01:26:59'),
(10, 'เทคนิคง่าย ๆ ขับรถแบบประหยัดน้ำมัน', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ปัจจุบันน้ำมันมีราคาที่ค่อนข้างจะสูงอย่างต่อเนื่อง ส่งผลกระทบให้รถที่ใช้เชื้อเพลิงน้ำมันในการขับเคลื่อนเป็นอย่างมาก ถึงแม้ปัจจุบันมีรถยนต์ไฟฟ้า และมอเตอร์ไซต์ไฟฟ้าเข้ามาเป็นทางเลือก แต่มีราคาที่ค่อนข้างสูง และยังไม่มีรุ่นที่หลากหลาย ทำให้บางคนยังไม่ตัดสินใจที่จะใช้รถที่ใช้ระบบไฟฟ้า เลือกที่จะใช้รถที่ขับเคลื่อนด้วยระบบน้ำมันเชื้อเพลิงต่อไป วันนี้เรามีเคล็ดลับขับรถให้ประหยัดน้ำมันมาฝาก</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ออกตัวรถช้า ๆ &nbsp;&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; การที่เราออกตัวรถแบบกระชาก กดคันเร่งแบบเต็มแรง เช่น การออกตัวเมื่อสัญญาณไฟเขียว เป็นการสิ้นเปลืองน้ำมันเป็นอย่างมาก การออกตัวรถแบบกระชากจะต้องใช้พละกำลังเครื่องที่สูง เพราะต้องแบกทั้งน้ำหนักของผู้โดยสารและน้ำหนักของรถ การออกตัวรถแบบกระชากจะทำให้ชิ้นส่วนต่าง ๆ ของรถยนต์เกิดการสึกหรออีกด้วย</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ใช้ความเร็วให้เหมาะสม&nbsp;&nbsp;&nbsp;&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; การขับรถที่ใช้ความเร็วอย่างสม่ำเสมอ และมีความเหมาะสมจะช่วยให้ประหยัดน้ำมัน เพราะหากเรายิ่งใช้ความเร็วที่สูงมากเท่าไหร่ก็จะยิ่งทำให้รถของเรากินน้ำมันมากขึ้นเท่านั้น ช่วงความเร็วที่เหมาะสม และสามารถประหยัดน้ำมันได้มากจะอยู่ที่ 60-90 กิโลเมตร/ชั่วโมง และหากเรารักษาระยะความเร็วให้มีความสม่ำเสมอจะช่วยให้เราประหยัดน้ำมันมากยิ่งขึ้น</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>เน้นชะลอรถแทนการใช้เบรก</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ทุกครั้งที่เราเหยียบเบรกความเร็วของรถจะลดลง ซึ่งการที่เราจะทำความเร็วกลับไปเท่าเดิมจะทำให้รถมีการใช้พลังงานที่มากขึ้น แต่ถ้าเราใช้วิธีชะลอรถโดยการยกเท้าออกจากคันเร่งอย่างช้า ๆ รถจะชะลอความเร็วอย่างช้า ๆ การที่จะทำความเร็วให้ขึ้นเท่าเดิมจะเป็นการสิ้นเปลืองพลังงานที่น้อยกว่า</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ปรับอุณหภูมิแอร์ให้สูงขึ้นกว่าปกติ</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; แอร์รถยนต์ถือว่าเป็นสิ่งที่ทำให้สิ้นเปลืองน้ำมัน การที่เปิดแอร์ให้มีอุณหภูมิที่เย็นเกินไปจะทำให้รถเราสิ้นเปลืองน้ำมันมากขึ้น ปรับอุณหภูมิของแอร์ให้มีความเย็นที่พอดีจะช่วยให้รถประหยัดน้ำมันได้</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ใส่เกียร์ว่างเมื่อรถติดเป็นเวลานาน</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; เมื่อเราต้องหยุดรถเป็นเวลานาน ๆ เช่น รถติดไฟแดง การจราจรติดขัด ควรปรับตำแหน่งเกียร์ไปที่เกียร์ว่าง (N) เพราะการใส่เกียร์เดินหน้า (D) ค้างไว้เครื่องยนต์จะทำงานอยู่ตลอด จะทำให้เป็นการสิ้นเปลืองน้ำมัน และจะได้ไม่ต้องเหยียบเบรกให้เมื่อย</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>วางแผนการเดินทาง</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; การวางแผนก่อนเดินทางถือว่าเป็นเรื่องดี เพราะนอกจากจะรู้เส้นทางที่จะเดินทางไปแล้ว ยังสามารถเลี่ยงเส้นทางที่มีจราจรติดขัดได้อีกด้วย ช่วยให้เราประหยัดเวลาเดินทาง และยังสามารถช่วยให้ประหยัดน้ำมันได้อีกด้วย</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>เช็กลมยาง</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; การ <em><strong>เติมลมยาง</strong></em> ให้เหมาะสมพอดีกับรถจะช่วยให้ประหยัดน้ำมันได้ เพราะหากถ้ารถยนต์มีลมยางที่อ่อนเกินไป จะทำให้รถเกิดแรงเสียดทานมากขึ้น เครื่องยนต์จะทำงานหนักขึ้นกว่าเดิม จะทำให้สิ้นเปลืองน้ำมันโดยที่ไม่จำเป็น ควรหมั่นตรวจเช็ค และเติมลมยางให้ได้มาตราฐานที่กำหน้าทั้งล้อหลัง และล้อหน้า</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ใช้โหมด Econ หรือ Eco Mode</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; รถยนต์บางรุ่นจะมีโหมด Econ โหมดการขับขี่แบบประหยัดพลังงาน โดยจะมีการปรับระบบการจ่ายน้ำมันเชื้อเพลิงให้ลดน้อยลงกว่าปกติ หากขับรถด้วยความเร็วที่สม่ำเสมอจะเห็นได้ว่ารถประหยัดน้ำมันได้อย่างชัดเจน การใช้โหมดนี้จะทำให้อัตราการเร่ง และการออกตัวช้ามากขึ้น</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>อย่าบรรทุกของหนักมากเกินไป</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; การที่เราบรรทุกของที่มีน้ำหนักเยอะ จะทำให้เครื่องยนต์ทำงานหนักมากขึ้นไปด้วย แน่นอนว่าจะทำให้กินน้ำมันมากกว่าเดิม และอาจจะส่งผลให้การทำงานของโช้คอัพด้วยเช่นกัน ไม่ควรบรรทุกของที่มีน้ำหนักมากหากไม่มีความจำเป็นจะช่วยให้ประหยัดน้ำมันได้</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>', '5c8f56075e8226d53d21d07920ab10ad_o.jpg', 'เปิด', '2022-04-11 08:27:09', '2022-04-11 01:27:09'),
(11, 'เหยียบเบรกแล้วมีเสียงดัง เกิดจากสาเหตุใด', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;การที่เราเหยียบเบรกแล้วมีเสียงดัง เป็นสัญญาณเตือนว่าเบรกมีปัญหาไม่ควรปล่อยผ่าน เสียงเบรกที่ดังเกิดจากสาเหตุอะไร ต้องเช็คจุดไหน สามารถทำให้เกิดอันตรายไหม เรามีคำตอบ</p>\r\n\r\n<blockquote>\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; หากรถยนต์มีเสียงเบรกดังผิดปกติ เมื่อมีการเหยียบเบรกจะได้ยินเสียงที่ไม่เคยเกิดขึ้นในขณะเหยียบเบรกครั้งก่อน ๆ เป็นเรื่องที่ไม่ควรมองข้าม เพราะเป็นสัญญาณเตือนว่าเบรกกำลังมีปัญหา ระบบเบรกกำลังบกพร่อง เจ้าของรถยนต์ต้องระมัดระวังเพราะเบรกเป็นส่วนสำคัญ ดังนั้น ไม่ควรละเลยเสียงเบรกที่ดังผิดปกติ เพราะถ้าละเลยอาจสร้างความเสียหาย และทำให้เกิดอุบัติเหตุได้ตลอด เสียงผิดปกติมาจากไหน เสียงผิดปกติอาจจะเกิดจากสาเหตุเหล่านี้</p>\r\n</blockquote>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ประเภทของเบรกรถยนต์ที่ควรรู้&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em><strong>เบรก</strong></em> เป็นส่วนสำคัญของรถยนต์ เบรกมีหน้าที่ที่ต้องชะลอและหยุดรถ&nbsp; ระบบเบรกแบ่งออกเป็น 2 ประเภท ดรัมเบรก และดิสก์เบรก จะขึ้นอยู่กับรุ่นรถยนต์ บางรุ่นอาจจะใช้เบรกทั้ง 2 ประเภท ขึ้นอยู่กับผู้ผลิตว่ามีจุดประสงค์อย่างไร แต่จุดประสงค์หลักเพื่อลดความเร็ว&nbsp; หรือทำให้รถยนต์หยุด</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ดรัมเบรก&nbsp;(Drum Brake)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ดรัมเบรกมีการทำงานคือใช้แรงผลักผ้าเบรกให้ออกไปสัมผัสกับกับตัวดรัมที่อยู่ล้อมรอบ จะทำให้ล้อรถเกิดความช้าลง ภายในจะมีชุดกลไก เช่น ลูกสูบ ก้ามเบรก สปริง เป็นต้น</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ดิสก์เบรก&nbsp;(Disc Brake)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ดิสก์เบรกมีหน้าที่ทำงานใช้แรงผ้าเบรกสัมผัสกับจานเบรกเพื่อที่จะให้รถหยุด ระบบดิสก์เบรกจะเห็นได้ง่าย จะประกอบไปด้วย คาลิเปอร์เบรก จานเบรก ภายในตัวคาลิปเปอร์จะมีกลไก ลูกสูบ&nbsp; ซึ่งจะสร้างแรงกดให้กับผ้าเบรกจับกับจานเบรก</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>เหยียบเบรกแล้วมีเสียงดัง เกิดจากอะไร&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></p>\r\n\r\n<p><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; มีสิ่งแปลกปลอมเกาะที่จานเบรกหรือผ้าเบรก </strong>อาจจะเกิดจากหิน ทราย โคลน ที่เกิดจากการใช้งานอาจจะทำให้สิ่งสกปรกเข้าไปติดอยู่ที่จานเบรก และผ้าเบรกได้ สาเหตุนี้จะไม่ทำให้เกิดอันตราย ถ้าใช้งานไปสักพักแล้วยังมีเสียงดังควรนำรถเข้า <strong>ศูนย์บริการ</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ผ้าเบรกหมด </strong>หากเราเราเหยียบเบรกแล้วมีเสียงดังอี๊ด ๆ จะเป็นสัญญาณเตือนว่าผ้าเบรกของคุณใกล้จะหมดแล้ว ต้องรีบนำรถไปเปลี่ยนผ้าเบรกใหม่ เพราะถ้าปล่อยไว้นานอาจทำให้เกิดอุบัติเหตุได้ และหากปล่อยไว้นานเกินจะทำให้จานเบรกเกิดความเสียหายไปด้วย</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; จานเบรกเป็นร่อง </strong>จานเบรกเมื่อผ่านการใช้งานมาแล้วสักระยะหนึ่ง ผิวหน้าจะเกิดการสัมผัส และเสียดสีกับผ้าเบรกจะทำให้เกิดการสึกเป็นร่อง หากหน้าสัมผัสของจากเบรกไม่มีความสม่ำเสมอ เมื่อทำการเหยียบเบรกผ้าเบรกจะจับจานที่ไม่เรียบสามารถทำให้เกิดเสียงดัง วิธีการแก้ไข ควรเจียจานเบรกให้สม่ำเสมอกัน</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; เสียงจากการลุยน้ำ</strong> หากพารถไปขับลุยน้ำ หรือหลังจากล้างรถ จะเป็นอีกสาเหตุที่ทำให้ผ้าเบรกมีเสียงดัง เกิดจากสาเหตุผ้าเบรกเปียก วิธีการแก้ไข ควรเหยียบเบรกถี่ ๆ 2-3 ครั้ง เพื่อเป็นการไล่ความชื้นให้ออกจากผ้าเบรก เสียงที่ดังก็จะหายไปเอง</p>\r\n\r\n<p>&nbsp;</p>', 'a3359d2b789221416610486b58483509_o.jpg', 'เปิด', '2022-04-11 08:27:17', '2022-04-11 01:27:17'),
(12, 'จุดสังเกตแม็กซ์ล้อเทียมหรือไม่', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; นักแต่งรถมือใหม่หลาย ๆ คน คงแยกไม่ค่อยออกกันว่าแบบไหนล้อแท้ และแบบไหนล้อเทียม ต้องสังเกตแบบไหนว่าอันไหนล้อแท้ อันไหนล้อเทียม วันนี้เรามีทริคดี ๆ มาให้ทุกคนสังเกตกัน</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ตรวจตรงดีไซน์ล้อ</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; หารายละเอียดของล้อแม็กซ์ที่เราจะซื้อว่ามีลวดลายตรงไหนยังไง ข้อมูลสเปคของสินค้า ลวดลายจุดเด่นของล้อแม็กซ์&nbsp;เพื่อได้ทำการเปรียบเทียบกับตัวที่เราจะซื้อว่ามีลักษณะเหมือน หรือแตกต่างกัน</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ตรวจสอบราคา</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ตรวจสอบราคาของล้อแม็กซ์ที่จะซื้อในปัจจุบัน ถึงแม้ว่าราคาของแท้ ของปลอมจะมีราคาเท่ากัน แต่บางตัวของปลอมอาจจะมีราคาที่ต่ำจนเกินไป จนสามารถเป็นจุดสังเกตได้</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>น้ำหนักล้อแม็กซ์</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ล้อแม็กซ์แท้จะมีน้ำหนักเบากว่าล้อที่ทำเลียนแบบ เพราะผลิตจากวัสดุคนละตัวกัน ล้อแท้จะมีความเบากว่าเพราะผลิตจากวัสดุที่มีคุณภาพกว่า เช่น ตัวอลูมิเนียมอัลลอยด์ ที่มีความเบา และแข็งแรงทนทาน ยังสามารถทนการกัดกร่อนได้ดี</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>สังเกตโลโก้</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; สินค้าที่มาจากบริษัทจะมีมาตราฐาน มีโลโก้ที่มีลักษณะนูนขึ้นมา ชื่อแบรนด์ต้องมีความถูกต้อง และตัวอักษรต้องเป็นแบบเดียวกัน จะไม่มีความบางกว่า หรือหนากว่า โลโก้จะต้องมีความเรียบร้อย และสวยงาม ไม่มีที่ตำหนิ</p>', '0475ab640eb72f1ad074906d0aabbd4a_o.jpg', 'เปิด', '2022-04-11 08:27:29', '2022-04-11 01:27:29');
INSERT INTO `articles` (`id`, `title`, `article`, `image`, `status`, `created_at`, `updated_at`) VALUES
(13, 'เกร็ดความรู้สำหรับผู้ขับขี่รถยนต์มือใหม่', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; วันนี้ <strong>&lsquo;&lsquo; เอกการยาง &rsquo;&rsquo;</strong> มีความรู้เบื้องต้นเกี่ยวกับ <strong>ยางรถยนต์</strong> มาบอกท่าน&nbsp;เรามาทำความรู้จักเกี่ยวกับ ยางรถยนต์ ให้เข้าใจกันเถอะ&nbsp;ประโยชน์ของยางรถยนต์มีคุณสมบัติของยางที่สำคัญถึง 4 ประการที่จะช่วยให้คุณขับรถได้อย่างปลอดภัย</p>\r\n\r\n<ol>\r\n	<li>คุณสมบัติของยางรับน้ำหนักรถและน้ำหนักบรรทุก</li>\r\n	<li>\r\n	<p>คุณสมบัติของยางลดแรงกระแทกและการสั่นสะเทือนจากพื้นถนน</p>\r\n	</li>\r\n	<li>\r\n	<p>คุณสมบัติของยางเป็นส่วนหนึ่งในการเปลี่ยนทิศทางการขับขี่</p>\r\n	</li>\r\n	<li>\r\n	<p>คุณสมบัติของยางเป็นตัวกลางในการขับเคลื่อนและหยุดรถ</p>\r\n	</li>\r\n</ol>\r\n\r\n<h3>&nbsp;</h3>\r\n\r\n<p><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</strong><em><strong>ยางรถยนต์</strong></em> สินค้าที่มักพบเห็นได้ทั่วไปในโชว์รูมรถยนต์บริษัทต่าง ๆ หรือร้านบริการต่าง ๆ ของรถยนต์ ยางเป็นสินค้าที่ผลิตมาเพื่อรถยนต์ รถบรรทุก รถมอเตอไซต์&nbsp;ล้อยางรถบรรทุก มีสมบัติที่ทนทานและรับน้ำหนักได้ดี ซึ่งต่างจากล้อยางของรถยนต์ปกติทั่วไปที่แน่นในเรื่องของความนุ่มสบายในการทรงตัวยึดเกาะถนน&nbsp;และความทนทาน ในอดีตยางรถยนต์ผลิตจากยางธรรมชาติหรือเรียกว่ายาง&nbsp;NR&nbsp;ปัจจุบันมีการนำยางสังเคราะห์ประเภทยาง&nbsp;SBR&nbsp; และยาง&nbsp;BR &nbsp;มาผสมด้วยเพื่อปรับปรุงสมบัติของยางธรรมชาติให้ดียิ่งขึ้น</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<blockquote>\r\n<p><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </strong>โรงงานผลิตยางรถยนต์หลายแห่งทั้งในประเทศ และต่างประเทศ ต่างแข่งขันกันเพื่อปรับปรุงแก้ไขสมบัติเรื่องการยึดเกาะผิวถนน&nbsp;&nbsp;ลดการสิ้นเปลืองน้ำมันเชื้อเพลิง&nbsp;มีอายุการใช้งานที่ยาวนานยิ่งขึ้นอีกด้วย ลวดลายหน้ายางเรียกว่า&nbsp;&nbsp;<strong> &ldquo;ดอกยาง&rdquo;&nbsp;</strong>&nbsp; มีลักษณะเป็นร่องและคดหยัก รอยหยักจะช่วยรีดน้ำให้ไหลผ่านล้อไปทางด้านหลัง&nbsp;ช่วยให้ล้อหมุนไปบนถนนที่เปียกแฉะและยังยึดเกาะถนน&nbsp;ทำให้ผู้ขับขี่สามารถบังคับทิศทางของรถได้&nbsp; ถ้าหากรถยนต์ไม่มีดอกยางเพื่อยึดเกาะถนนทิศทางของรถในขณะที่วิ่งบนถนนที่เปียกทำได้ยากลำบาก และอาจจะเกิดอันตรายภายในท้องถนนขึ้นได้</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; และไม่ว่าอย่างไรก็ตามดอกยางอาจจะไม่จำเป็นเลย&nbsp; หากพื้นถนนแห้งสนิทเหมือนเช่น สนามแข่งรถ&nbsp;ยางที่ใช้ในการแข่งใช้ยางชนิดที่พิเศษ และไม่มีดอกยาง &nbsp;หน้ายางสัมผัสพื้นถนนได้ดีมาก&nbsp;ทำให้ยึดเกาะถนนได้ดีกว่ารถธรรมดาทั่วไปมาก&nbsp;แต่หากถนนที่ใช้แข่งเปียก&nbsp;รถแข่งก็ต้องเปลี่ยนยางมาเป็นชนิดที่มีดอกยางแทน&nbsp;ดอกยางเป็นส่วนที่สัมผัสกับพื้นถนนโดยตรง จึงออกแบบลวดลายให้เหมาะสมกับการใช้งานในสภาพถนนต่าง ๆ&nbsp;ล้อยางพิเศษสามารถวิ่งบนพื้นที่เปียกในอ่างน้ำหรือโคลนได้อย่างสบาย เพราะมีลวดลายดอกยางเป็นร่องลึกตรงกลางในแนวยาวรอบล้อยางเพื่อเป็นทางให้น้ำจากใต้ล้อไหลพุ่งผ่านออกไป และยังยึดเกาะถนนได้ดียิ่งขึ้นอีกด้วย</p>\r\n</blockquote>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ดอกยาง</strong> <strong>โดยทั่วไปแล้วจะแบ่งออกเป็น </strong><strong>3</strong><strong> </strong><strong>ประเภท&nbsp; </strong></p>\r\n\r\n<p><strong>แบบ </strong><strong>2 ทิศทาง</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; สลับยางกันได้ทุกตำแหน่ง มีลักษณะดอกยางสวนทางกันไม่เน้นในการขับขี่รวดเร็ว สะดวกสบายในการขับขี่</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>แบบทิศทางเดียว</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ดอกยางไปในทิศทางเดียวกัน และยังคงมีสัญลักษณ์ลูกศรบริเวณแก้มยาง เพื่อบอกตำแหน่งทิศทางการหมุนของล้อให้ช่างสามารถใส่ได้อย่างถูกต้อง ยางประเภททิศทางเดียวนี้ถูกออกแบบมาเพื่อรีดน้ำ ได้ดีกว่าประเภท แบบ 2 ทิศทาง</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>แบบไม่สมมาตรกัน </strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ดอกยางจะมีลักษณะที่ไม่เท่ากัน จะมีด้านใดด้านนึงหนากว่าข้างนึง สำหรับการขับแบบเข้าโค้ง หรือเหมาะสำหรับในรถยนต์บางยี่ห้อที่ออกแบบให้การขับขี่มีการเข้าโค้งในความเร็วสูง แต่สำหรับบ้านเราก็อาจมีไม่มากนัก แต่หลายท่านคงไม่ทันสังเกตดอกยาง หรือแค่คำนึงถึงความสวยงามของดอกยาง โดยที่ไม่ทราบรายละเอียดว่าคุณลักษณะของยางนั้นขึ้นตรงกับดอกยางด้วย ที่แน่ ๆ คือความสามารถในการรีดน้ำ กับความเงียบในการขับ สังเกตได้ดังนี้</p>\r\n\r\n<ul>\r\n	<li>ดอกยาง&nbsp; &nbsp;ที่ละเอียดแบบซอยยิบเล็ก ๆ จะทำให้ลดเสียงเวลาตัวยางบดกับพื้นถนน &nbsp;&nbsp;</li>\r\n	<li>ดอกยาง&nbsp; &nbsp;ที่มีร่องจะสามารถรีดน้ำได้ดีกว่ารุ่นที่ไม่มี</li>\r\n	<li>ดอกยาง&nbsp; &nbsp;ที่มีน้อยจะเกาะถนนแห้งได้ดี และจะไม่เกาะเลยถ้าถนนเปียก</li>\r\n</ul>\r\n\r\n<p><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ในการใช้งานของยาง ดอกยางจะมีการสึกหรอลงไปเรื่อย ทำให้สมรรถนะด้อยลง จึงควรจะเปลี่ยนเมื่อถึงเวลาอันควร แต่จะรู้ได้อย่างไรว่าเวลาที่ท่านสมควรเปลี่ยนยางได้มาถึงแล้ว อายุการใช้งานของยางขึ้นอยู่กับตัวแปรสองอย่างนั่นคือ เวลา และการใช้งาน เวลาสามารถวัดได้ แต่การใช้งานจะวัดอย่างไร คำตอบคือใช้ดอกยางในการวัด ยางแต่ละรุ่นกับยี่ห้อมีเครื่องหมายบ่งบอกระดับของดอกยางที่อาจจะต่างกันออกไปโดยส่วนมากจะเป็นเครื่องหมายสามเหลี่ยมที่ขอบแก้มยางใกล้ดอกยาง สังเกตง่าย ๆ ว่าถ้ามีการกินดอกยางจนถึงเครื่องหมายลูกศรสีแดง แสดงว่าสมควรจะเปลี่ยนยางได้แล้ว หรือจะดูที่ดอกยางตื้นแล้วก็สมควรที่จะต้องเปลี่ยนดอกยาง ถ้าเวลาขับรถตอนเลี้ยวแล้วมีเสียงยางเอี๊ยด ๆ ถึงแม้ว่าจะขับช้าก็ตาม เป็นอีกสัญญาณนึงที่บอกว่าใกล้ถึงเวลาเปลี่ยนยางแล้ว&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p>\r\n\r\n<p>&nbsp;</p>', '4780818b927cfa2af5010a2f2bdad7d0_o.jpg', 'เปิด', '2022-04-11 08:27:53', '2022-04-11 01:27:53'),
(14, 'การตรวจเช็คสภาพรถยนต์', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ในปัจจุบันคนส่วนใหญ่มักจะเมินเฉยต่อ <em><strong>การตรวจเช็คสภาพรถยนต์</strong></em> จะเข้าศูนย์บริการต่าง ๆ ก็ต่อเมื่อรถยนต์มีปัญหาไม่อย่างใดก็อย่างนึงใช้รถเมื่อใช้เสร็จก็จอด น้อยคนนักที่จะหมั่นตรวจเช็คสภาพรถของตัวเองก่อนใช้งาน และหลังใช้งาน นี่ก็เป็นสาเหตุนึงที่ทำให้เกิดอุบัติเหตุมากมายจากความเลินเร่อภายในท้องถนน&nbsp;ตัวท่านเองอาจจะระมัดระวัง แต่ไม่สามารถระวังได้ตลอดเวลา อุบัติเหตุมักเกิดจากรถยนต์มีปัญหา และไม่สามารถควบคุมได้ชั่วขณะ ทั้งนี้ทั้งนั่นควรหมั่นตรวจเช็คสภาพรถยนต์ของท่านอย่างละเอียดรอบคอบสม่ำเสมอ เพื่อป้องกันเหตุการณ์ที่ไม่คาดฝัน การตรวจเช็คสภาพหมั่นเข้าศูนย์บริการเตรียมความพร้อมให้รถยนต์ของท่านอยู่สม่ำเสมอ เป็นอีกวิธีนึงที่ช่วยลดอุบัติเหตุ เนื่องจากสภาพรถยนต์มีความพร้อมในการใช้งาน สภาพคงทนสมบูรณ์ตลอดเวลา แถมยังทำให้รถของท่านน่าขับขี่ และขับขี่ปลอดภัย เนื่องจากเช็คสภาพอยู่บ่อยครั้ง</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>เรามาดูกันเลยว่ารถยนต์ของท่านอาจจะเกิดปัญหาอะไรได้บ้าง ?</p>\r\n\r\n<p><strong>ล้อและยางรถยนต์</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; หลายท่านอาจจะงงว่าล้อ และยางรถยนต์เกี่ยวกันยังไงรถใช้ทุกวันล้อหรือยางมีปัญหาตอนขับก็ต้องรู้สึกสิ แต่ท่านคิดหรือไม่ว่าล้อ และยางก็เป็นส่วนหนึ่งที่เป็นสาเหตุ ดอกยางหมด ท่านอาจจะขับรถยนต์ทุกวันผ่านการใช้งานที่หนักหน่วง และไม่ได้เช็คสภาพของยางเลยหากยางหมดดอกที่ทำหน้าที่ยึดเกาะถนนให้คงที่อยู่กับพื้นถนนแล้วละก็อาจจะเกิดการลื่นบนท้องถนน ควบคุมบังคับรถอยู่ไม่ได้ และอาจเกิดอันตรายได้เช่นกัน</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>น้ำมันเครื่อง</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; หลายท่านอาจจะนิ่งนอนใจ โอ้ย !!! 6 เดือนหรือ 10000 กิโลเมตร เปลี่ยนครั้งเดียวไม่เป็นไรหรอก หรืออาจจะ 7-8 เดือนครั้ง ขับใกล้บ้านไม่มีปัญหาหรอก&nbsp;วันใดที่ท่านต้องเดินทางออกต่างจังหวัดแบบเร่งด่วนโดยที่ท่านไม่เคยเช็คสภาพรถยนต์ของท่านเลย น้ำมันเครื่องถ้าไม่มั่นตรวจเช็คอย่างรอบคอบสม่ำเสมอตามระยะทางที่กำหนด อาจจะเกิดน้ำมันเครื่องแห้ง เครื่องดับ สตาร์ทรถไม่ติด&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ระบบไฟส่องสว่าง</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ระบบไฟที่ใช้ให้แสงสว่างที่จำเป็นอย่างยิ่งในเวลากลางคืน รถที่ท่านใช้งานอยู่บ่อยครั้งแต่ไม่ได้เช็คอะไรเลย ไม่วันใดก็วันนึงอาจจะมีปัญหา ไม่ช้าก็เร็ว หากเกิดมีสัตว์ตัวเล็กกัดแทะสายไฟ ซึ่งมันอาจจะไม่ขาดในทีเดียวอาจจะติด ๆ ดับ ๆ วันนึงหากท่านขับรถในที่การจราจรที่ติดขัดหรือที่ทึบมืด เกิดไฟท้ายหรือไฟหน้าดับขณะขับรถ ท่านจะขับขี่ให้ปลอดภัยอย่างไร&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ช่วงล่าง</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ช่วงล่างรถยนต์เป็นที่ที่ตรวจสอบสอบเองไม่ได้ ยกเว้นเข้าศูนย์บริการหรืออู่ ยิ่งแล้วใหญ่หากไม่มีการตรวจเช็คอะไรเลย เพราะเป็นที่ที่ไม่รู้เลยว่าจะเกิดปัญหาอะไรบ้างเพราะเราไม่สามารถเข้าไปดูได้&nbsp;รถอาจจะเกิดปัญหาน้ำมันเครื่องรั่ว หรือกระแทกเสียดสีท้ายท้องรถทำให้เกิดปัญหาช่วงล่างได้</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>หม้อน้ำ ระบบหล่อเย็น</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; เป็นอีกอย่างที่อาจจะทำให้เครื่องยนต์ของท่านเสีย และอาจจะเกิดเหตุการณ์ต่าง ๆ ที่คาดไม่ถึงได้ ระบบหล่อเย็น หม้อน้ำเป็นระบบสำคัญที่ช่วยให้เครื่องยนต์ของท่านทำงานไม่หนักเพิ่มความเย็น ขับความร้อนของรถยนต์ หากระบบหล่อเย็น หรือหม้อน้ำแห้งอาจจะเกิดเหตุ เครื่องยนต์น็อค และเครื่องยนต์ของท่านอาจจะพังต้องเสียค่าซ่อมแพงกว่าการเช็คสภาพที่ศูนย์บริการ</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; รู้แบบนี้ท่านอย่าเมินเฉยต่อการตรวจเช็คสภาพรถนะครับ เพราะเราเป็นห่วงคุณด้วยความห่วงใย จาก ไทรพลัสเอกการยาง</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>', '9033939d9606d252f69e3be0a09d79e8_o.jpg', 'เปิด', '2022-04-11 08:28:02', '2022-04-11 01:28:02'),
(15, 'แอร์รถยนต์ไม่เย็น ออกแต่พัดลม เป็นเพราะอะไร ?', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; แอร์ไม่เย็นปัญหาใหญ่หลวงของชาวสี่ล้อ&nbsp; เพราะอากาศของประเทศไทยเราอย่างที่ทุกคนก็ทราบกันดีว่าร้อนมาก มีอุณหภูมิสูงขนาดทอดไข่ได้เลยทีเดียว จะเปิดประทุนหรือเปิดกระจก ก็มีมลพิษทางอากาศมากมาย ยิ่งไม่กี่ปีที่ผ่านมาเกิดปัญหาระดับโลก คือ เชื้อไวรัส Covid-19&nbsp; เกิดความวุ่นวาย และเสียหายทุกประเทศทั่วโลกเกิดสายพันธุ์ต่าง ๆ เกิดขึ้นแทบจะทุกวัน มันเลยไม่ดีมากนัก หากจะขับรถแบบเปิดกระจกหรือเปิดประทุน เสี่ยงติดเชื้อเป็นอย่างมาก ไม่แปลกที่รถยนต์จะเกิดการผิดปกติอย่างแอร์ไม่เย็น เพราะการใช้งานเสื่อมอายุไข ทำให้เกิดอาการผิดปกติได้&nbsp; ไม่ใช่แค่เพราะการเสื่อมอายุไขแค่อย่างเดียว มันยังบ่งบอกถึงความผิดปกติของรถยนต์คุณอีกด้วย ทำให้ประสิทธิภาพการทำงานลดลง สาเหตุบางครั้งอาจจะเกิดเพราะความไม่ระวังหรือคาดไม่ถึง มันสามารถส่งผลเสียให้รถยนต์ของคุณได้ภายหลังอีกด้วย</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>สาเหตุที่ทำให้รถยนต์แอร์ไม่เย็นมีสาเหตุอะไรบ้าง</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; แน่นอนว่าสาเหตุมักจะไม่แน่นอนเพราะมีหลายสาเหตุที่ทำให้แอร์ไม่เย็น เช่น น้ำยาแอร์หมด สายท่อแอร์รั่ว ระบบระบายความร้อนไม่ดี ลูกสูบคอมเพรสเซอร์หลวม คลัตช์คอมเพรสเซอร์จับไม่สนิท และอื่น ๆ&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>เราลองมาเช็ครถยนต์กันดูเถอะว่ารถยนต์ของท่านเกิดปัญหาเหล่านี้หรือไม่</p>\r\n\r\n<p><strong>น้ำยาแอร์ขาดหรือหมด</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; น้ำยาแอร์หมดหรือขาดเป็นสาเหตุที่ทำให้แอร์ไม่เย็นหรือเย็นน้อยลง จะมีแต่ลมร้อนออกจากช่องระบาย วิธีแก้ คือ ลองสตาร์ทเครื่องยนต์เปิดระบบปรับกาศ เพื่อให้คอมเพรสเซอร์ทำงาน และตรวจสอบช่องเติมน้ำยา หากหมดให้รีบเติมแต่หากน้ำยายังคงมีปกติ ควรรีบพาเข้าศูนย์บริการใกล้บ้านโดยเร็ว</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ตู้แอร์ สายท่อแอร์ หรือข้อต่อต่าง ๆ เกิดรอยรั่วซึม</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ตู้แอร์ สายท่อ หรือท่อต่าง ๆ เกิดรอยรั่ว หรือชำรุดมีสาเหตุที่ทำให้แอร์ไม่เย็นจึงทำให้ค่าแรงดันแอร์ลดลง ลองตรวจสอบโดยการนำยาล้างจานหรือฟองสบู่ ราดบริเวณท่อหากเกิดรอยรั่วหรือชำรุด ก็จะเกิดฟองกาศ ออกมาวิธีนี้จะทำให้เรารู้ตำแหน่งของรอยรั่วนั่น</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ระบบระบายความร้อนบนแผงคอยล์ร้อนไม่ดี</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; วิธีตรวจสอบง่าย ๆ คือ เปิดฝากระโปรง ติดเครื่องยนต์ทิ้งไว้ และเปิดแอร์ เมื่อคอมเพรสเซอร์แอร์ทำงาน ลองสังเกตพัดลมหน้าแผงคอยว่ามีอาการผิดปกติ หรือมีเสียงอะไรขัดข้องหรือเปล่า หากแผงคอยร้อนสกปรกก็ควรทำความสะอาด เพื่อให้ระบายความร้อนของน้ำยาแอร์กลับมาทำงานปกติระบบแอร์ก็จะดีขึ้น</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ลูกสูบภายในคอมเพรสเซอร์หลวมไม่มีกำลังอัด</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ลูกสูบคอมเพรสเซอร์หลวมหรือเสื่อมคุณภาพส่งทำให้แอร์ไม่เย็นเท่าที่ควรเพราะลูกสูบจะทำให้ความดันน้ำยาแอร์น้อยลงปริมาณน้ำยาแอร์ที่เข้าไปไม่เพียงพอ แก้ไขโดยการเปลี่ยนใหม่ทันที</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ชุดวาล์วและดรายเออร์อุดตัน หรือเสื่อมคุณภาพ</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ชุดวาล์วหรือดรอยเออร์มีปัญหาจับไม่สนิท เป็นอีกอย่างที่ทำให้แอร์ไม่เย็นหรือาจจะไม่เย็นเลยเพราะชุดวาล์วและดรอยเออร์อุดตันแอร์ทำงานไม่เต็มที่ ลองเช็คโดยการติดเครื่องยนต์หากแอร์มีเสียงดังลองเร่งเครื่องสังเกตอาการหากเร่งแล้วเย็น แปลว่าอุดตันต้องถอดเปลี่ยนชุดวาล์ว ดรอยเออร์ใหม่</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>คลัตช์คอมเพรสเซอร์จับไม่สนิท</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ปัญหาคลัตช์คอมเพรสเซอร์จับไม่สนิท หรือปัญหาคลัตช์ลื่น เป็นอีกสาเหตุที่ทำให้แอร์รถเย็นบ้าง ไม่เย็นบ้าง หรือบางทีอาจจะไม่มีความเย็นเลย มีแต่ลมออกมาจากช่องแอร์ ซึ่งเกิดจากกระแสไฟที่ส่งเข้ามายังคลัตช์แม่เหล็กมีปริมาณน้อย สามารถแก้ไขได้ดังนี้</p>\r\n\r\n<ol>\r\n	<li>เช็คสายไฟที่ส่งมาที่คอมเพรสเซอร์</li>\r\n	<li>เช็คชุดสวิตท์เซ็นเซอร์ทำหน้าที่ควบคุมความเย็น</li>\r\n	<li>ปรับหน้าคลัตซ์ให้เรียบหรือเปลี่ยนใหม่ (อาจจะมีค่าใช้จ่ายที่สูง)</li>\r\n</ol>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>สายพานคอมเพรสเซอร์หย่อนมากเกินไป</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; สายพรานคอมเพรสเซอร์หย่อนจะทำให้คอมเพรสเซอร์ที่ทำงานอยู่ฟรีได้ สาเหตุทำให้คอมเพรสเซอร์ไม่หมุนลองเช็คโดยการติดเครื่องยนต์แล้วเปิดแอร์&nbsp;หากสังเกตดูว่ามีอาการคอมเพรสเซอร์ทำงานอยู่แล้วเกิดเสียงดัง ส่งผลให้แอร์รถไม่ค่อยเย็นหรือไม่มีความเย็นเลย สามารถแก้ไขโดยการปรับระดับสายพานให้ตึงขึ้น แต่ต้องระวัง หากสายพานมีรอยแตกหรือฉีกขาดควรเปลี่ยนเส้นใหม่ ไม่ควรใช้เส้นเดิม</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>การใช้น้ำยาแอร์ที่ผิดประเภท</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; เลือกน้ำยาตามใจชอบทำให้แอร์ไม่เย็นแล้วยังส่งผลต่อระบบเครื่องยนต์ทำให้อุปกรณ์แอร์เกิดความเสียหาย และค่อย ๆ หมดอายุการใช้งานไป&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ฟิวส์ชุดชำรุดเสียหาย&nbsp;&nbsp;</strong>&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; บางครั้งอาจจะเกิดจากสาเหตุที่เราคาดไม่ถึงอย่างเช่น ฟิวส์เสียหรือไหม้จะส่งผลต่อการทำงานของแอร์หากไม่แก้ไขอาจจะทำให้ลามไปถึงวงจรอย่งอื่นได้เช่นกัน</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>รถยนต์มีความร้อนสูง</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; สาเหตุที่ทำให้แอร์ไม่เย็นอาจจะไม่เกิดจากแอร์โดยตรงก็ได้ เนื่องจากจากรถยนต์มีความร้อนมากเกินไปทำให้พัดลมระบายความร้อนได้ไม่ดีมากนักทำให้เกิดผลกระทบไปถึงความเย็นของแอร์ได้&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>', '41eff21b27e4e30ffb919504cb525a24_o.jpg', 'เปิด', '2022-04-11 08:28:12', '2022-04-11 01:28:12'),
(16, 'แบตเตอร์รี่รถยนต์ ใช้น้ำเปล่าแทนน้ำกลั่นได้หรือไม่ ?', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; แบตเตอร์รี่รถยนต์ เป็นอุปกรณ์ที่มีความสำคัญมากอีกอย่างหนึ่ง มีหน้าที่เก็บและกระจายกระแสไฟให้กับส่วนต่าง ๆ&nbsp; รวมถึงการสตาร์ทเครื่องยนต์และในแบตเตอร์รี่จะมีน้ำกรดภายในเมื่อใช้งานระยะหนึ่งจะมีการระเหยออกจำเป็นต้องเติมน้ำเข้าไปหลายคนยังสงสัยสามารถเติมน้ำเปล่าแทนได้ไหม ?</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>แบตเตอร์รี่ที่นิยมใช้รถยนต์หรือชนิดอื่น ๆ จะมีอยู่ 4 ประเภท ได้แก่</p>\r\n\r\n<p><strong>แบตเตอร์รี่แห้ง</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; มักเป็นแบตเตอร์ที่ได้รับความนิยมอย่างมาก เพราะมีขั้นตอนการดูแลที่ไม่ยุ่งยาก หรือแทบจะไม่ต้องยุ่งยากไม่ต้องดูแลอะไรเลยเพราะไม่ต้องเติมน้ำกลั่นสามารถทิ้งไว้ในสภาพไม่มีประจุไฟนานได้กว่าแบตเตอร์รี่ธรรมดา</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>แบตเตอร์รี่น้ำ</strong></p>\r\n\r\n<p>แบตเตอร์รี่ดั่งเดิมส่วนผสมจะประกอบด้วยโลหะผสมระหว่างตะกั่วกับพลวง มีความทนทานต่อประจุไฟอายุการใช้งานนานต้องมั่นตรวจสอบระดับน้ำกลั่น และอาจจะเติมสัปดาห์ละ 1 ครั้ง เพื่อให้แบตเตอร์รี่พร้อมใช้งานเสมอ</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>แบตเตอร์รี่กึ่งแห้ง</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; แบตเตอร์รี่ที่ต้องควรตรวจสอบระดับน้ำกลั่นอีกเช่นกัน แต่อาจจะไม่เท่ากับแบบน้ำเพราะน้ำกรดภายในแบตเตอร์รี่แบบกึ่งแห้งนั่นจะมีความเข้นข้นทำให้ระเหยช้ากว่าแบบน้ำ</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>แบตเตอร์รี่ไฮบริด</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; แบตเตอร์รี่ที่พัฒนามาจากแบบน้ำภายในประกอบด้วยโลหะผสมตะกั่วกับเคลเซียมเฉพาะแผ่นธาตุลบเพื่อลดการระเหยของน้ำกลั่นที่สูงมากในแบตเตอร์รี่มักใช้งานกับรถหนัก ๆ เช่น รถบรรทุก รถโดยสาร หรือรถยนต์รับจ้าง ราคามักสูงกว่าชนิดอื่น</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h3><strong>น้ำกรดและน้ำกลั่น แตกต่างกันอย่างไร</strong></h3>\r\n\r\n<ul>\r\n	<li>น้ำกรด เป็นน้ำกำมะถันเจือจางที่ทำให้ขั้วลบเกิดปฏิกิริยาจนเกิดคลื่นไฟฟ้ามักใส่ในแบตเตอร์รี่ก่อนการใช้งานครั้งแรกเท่านั้น</li>\r\n	<li>น้ำกลั่น คือน้ำที่มีความบริสุทธิ์สูง โดยได้การควบแน่นด้วยเครื่องกลั่นน้ำซึ่งจะได้น้ำที่มีค่าความเป็นกรดเหมาะสำหรับการเติมแบตเตอร์รี่รถยนต์</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h3><strong>แบตเตอร์รี่รถยนต์ ใช้น้ำเปล่าเติมได้ไหม ?</strong></h3>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; เคยได้ยินใช่ไหมว่า ?&nbsp; ให้ใช้น้ำเปล่าเติมแบตเตอร์รี่รถยนต์แทนน้ำกลั่น เพราะเป็นน้ำสะอาดทดแทนกันได้ แต่ที่จริงแล้วน้ำกลั่นเป็นน้ำที่ไม่มีธาตุต่าง ๆ เจือปนมีความบริสุทธ์สูง แต่น้ำเปล่านั่นมีแร่ธาตุมากมายไม่จำเป็นต่อแบตเตอร์รี่หากเติมน้ำเปล่าแทนอาจจะส่งผลต่อแรงดันไฟ</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; แบตเตอร์รี่เป็นสิ่งที่เราควรดูแลเอาใจใส่และดูแลอย่างถูกวิธีเพื่อการใช้งานที่ยาวนานและประหยัด การใช้แบตเตอร์รี่ควรเลือกตามความเหมาะสมกับรถ ซึ่งจะมีอยู่มากมายหลายแบบ</p>', '86a24e625dbef74a898ba560e9f698ec_o.jpg', 'เปิด', '2022-04-11 08:29:11', '2022-04-11 01:29:11'),
(17, 'ดูแลรถยนต์มือสอง ให้เหมือนรถยนต์มือหนึ่ง', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ดูแลรถยนต์มือสอง ให้เหมือนรถยนต์มือหนึ่ง&nbsp;การที่จะเลือกรถยนต์มาใช้งานสักคัน คุณต้องคิดแล้ว คิดอีก กับการคำนวณเงินที่มี ว่าจะเพียงพอกับการซื้อรถยนต์หรือไม่ บางคนอาจจะคิดว่า การซื้อรถยนต์แล้วจะถอยป้ายแดงเสมอ และบางคนอาจจะถอยรถยนต์แค่มือสอง และการซื้อรถยนต์มือสองต้องกลับมาดูแลสภาพเครื่องยนต์ แตกต่างกับรถยนต์ป้ายแดงที่ไม่ต้องมาดูแลอะไรมากนัก วันนี้เรามีดูแลรถยนต์มือสองยังไง ให้ดูแลใหม่ให้เหมือนรถมือหนึ่ง&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<hr />\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ของเหลว&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; คุณซื้อรถยนต์มือสอง จะไม่มีทางรู้เลยว่าของเหลวในรถยนต์ ยังใช้งานได้ปกติหรือไม่ <strong>น้ำมันเครื่อง</strong> น้ำมันเกียร์ ต้องมีระยะเวลาเวลาในการเปลี่ยนอยู่เป็นระยะ ๆ รถยนต์ที่คุณซื้อมา ไม่รู้ว่าเจ้าของเก่าเขาได้ทำการเปลี่ยนถ่ายแล้วหรือยัง หรืออาจจะมีการซื้อขาย แล้วมาจอดตั้งไว้เลยก็ได้ ง่าย ๆ เลยคือ ทางเราต้องทำการเปลี่ยนของเหลว ให้ใหม่ทั้งหมด เช่น น้ำมันเครื่อง น้ำมันเกียร์ น้ำมันเบรก&nbsp; เพื่อเป็นการเริ่มต้นนับใหม่ เพื่อการใช้งาน และความสมบูรณ์ของเครื่องยนต์ทั้งหมด</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ล้อและยาง&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; การซื้อรถยนต์มือสอง ยางบางคันอาจจะอยู่ในสภาพดี หรือบางคันต้องเปลี่ยนใหม่ เพราะเจ้าของเก่าที่ตัดสินใจขายแล้ว ยางที่ได้ติดกับรถยนต์มาไม่รู้ดี หรือไม่ สามารถใช้งานต่อได้หรือไม่ หรืออาจจะมีรอยปะมาแล้วก็ได้ ใดใดเพื่อความสบายใจการขับขี่ หรือความนุ่มนวลในการนั่ง แนะนำให้เปลี่ยนใหม่ เพื่อการใช้งานในระยะเวลานาน ๆ และความสบายใจของคุณอีกด้วย&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ขัดสีรถยนต์&nbsp;&nbsp;&nbsp; </strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; การขัดสีรถยนต์ เป็นการขัดเพื่อความสวยงาม และทำให้รถยนต์ดูใหม่ เป็นการล้างรถยนต์ และการเคลือบ ทำให้สีดูเงางาม หรือลบรอยขนแมวได้อีกด้วย จะทำให้รถยนต์ของคุณดูใหม่ ไม่แพ้รถยนต์มือหนึ่งเลย&nbsp; &nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>แบตเตอรี่&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; คุณเองก็ไม่อยากจะเจอ กับเหตุการณ์ที่ไม่คาดคิดของวันยุ่ งๆ ที่พอจะสตาร์ทรถยนต์แล้วไม่ติด มันอาจจะทำเสียเวลามากในวันนั้น เพราะคุณซื้อรถยนต์เป็นมือสองมา โดยที่ไม่รู้ว่ารถยนต์คันนี้ ได้ทำการเปลี่ยนแบตเตอรี่ใหม่หรือยัง หรือว่าแบตเตอรี่ยังคงเหลือ แต่ไม่มากนัก อาจจะทำให้คุณกังวล และไม่มั่นใจในการสตาร์ทรถแต่ละครั้ง เพื่อความสบายใจของคุณเอง แนะนำให้คุณเปลี่ยนเป็นแบตเตอรี่ตัวใหม่ จะทำให้คุณไม่เสียเวลาในการเดินทางแต่ละครั้ง&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>แผ่นกรองอากาศ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; การกรองอากาศเป็นสิ่งที่สำคัญที่สุด เพื่อความสะอาด หรืออากาศที่ดีในรถยนต์ เพราะรถยนต์มือสองที่จอดนาน ๆ พอเปิดแอร์ในรถยนต์แล้ว อาจจะทำให้มีกลิ่นเหม็น หรือกลิ่นอับออกมา ฉะนั้นให้คุณเปลี่ยนแผ่นกรองใหม่ เพื่ออากาศบริสุทธิ์ในรถยนต์&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<blockquote>\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; การเลือกรถยนต์ไม่ว่าจะ มือหนึ่ง หรือมือสอง มันก็จะมีคุณค่าทางจิตใจเสมอ อยู่ที่คุณจะดูแลมันยังไง การซื้อรถยนต์มือสองมา อาจจะจ่ายถูกกว่า แต่ต้องแลกกับการบำรุงรักษา และดูแลมันให้อยู่คงที่ตลอดเวลา&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n</blockquote>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>', 'c6841299d0ebbc2b24bac47897ea6438_o.jpg', 'เปิด', '2022-04-11 08:29:19', '2022-04-11 01:29:19'),
(18, 'ยางรถยนต์ที่ดีที่สุดสำหรับคุณ', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ยางรถยนต์ที่ดีที่สุดสำหรับคุณ หลาย ๆ คนที่คุ้นเคยกับยางรถยนต์ ซึ่งจะมีหลายยี่ห้อมาก ที่มีรูปลักษณะแตกต่างกันไปอย่างมาก ยางรถยนต์จะเป็นส่วนประกอบที่สำคัญมาก ในการขับขี่แต่ละครั้ง และรวมถึงความปลอดภัยในแต่ละครั้งอีกด้วย ไม่ว่าจะถูกจะแพง การขับขี่ปลอดภัยจะมาเป็นอันอับที่ 1 เสมอ</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ยางรถยนต์ คือ ชิ้นส่วนที่ประกอบของรถยนต์ เป็นส่วนสำคัญที่สุด ซึ่งมีรูปลักษณะเป็นสีดำ วงกลมเป็นรูปตรงกลาง เป็นวงแหวน ที่ด้านในบรรจุอากาศ ที่มีความดันสูง เพื่อการขับเคลื่อนตัว และเพื่อการรับน้ำหนัก และบรรทุกสิ่งของ</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>โครงสร้างพื้นฐานของยางรถยนต์สามารถจำแนกส่วนประกอบออกได้เป็น ดังนี้</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>หน้ายาง (</strong><strong>Tread)</strong><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ส่วนประกอบที่อยู่ภายนอก ที่ต้องสัมผัสกับพื้นถนน เพื่อป้องกันของมีคมที่จะมาทำอันตรายต่อโครงของล้อ และเป็นการยึดติดเกาะถนน เป็นยางที่ต้องมีประสิทธิภาพกับการใช้งานมากขึ้น</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ไหล่ยาง (</strong><strong>Shoulder) &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ส่วนที่เชื่อมกับยางรถยนต์ หรือหน้ายาง และแก้มยาง มีความหนาพอสมควร ยางยนต์จะถูกออกแบบ ด้วนหน้ายางที่มีลักษณะ หลายรูปแบบ เหมาะกับการใช้งานแต่ละประเภทไป</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>แก้มยาง (</strong><strong>Sidewall)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</strong><br />\r\n&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ขอบด้านในสุดของยางที่ไม่สัมผัสกับพื้นถนน เป็นส่วนที่ยืนหยุ่นหน้ายางที่ไม่ได้โดนถนนในเวลาที่รถวิ่งอยู่ มันจะทำหน้าที่หุ้มโครงสร้างของยางรถยนต์&nbsp;เพื่อไม่เกิดความเสียหาย</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>โครงยาง (</strong><strong>Carcass)&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ส่วนประกอบหลักของยาง ที่ทำจากผ้าใบ ที่มีหลายชั้น และจะกลายเป็นรูปร่าง สามารถรับน้ำหนักได้มากกว่ารุ่นปกติ และไม่มีความเสียหายเกิดขึ้นแน่นอน</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ผ้าใบเสริมหน้ายาง หรือเข็มขัดรัดหน้ายาง (</strong><strong>Breaker or Belt)</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; คือชั้นระหว่างด้านหน้ากับโครงสร้าง ถ้าหากเป็นยางธรรมดา จะเรียกว่าผ้าใบเสริมหน้ายาง ส่วนยางเรเดียล ส่วนใหญ่จะเรียกเข็มขัดหน้ายาง จะทำให้หน้ายางแข็งแรง สามารถกระแทกได้มากกว่าเดิม</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ขอบยาง (</strong><strong>Bead)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; จะประกอบด้วยเส้นลวด และเหล็กกล้า ที่สามารถยืด ส่วนทั้ง 2 ปลายของทั้งสองได้ จะช่วยในเรื่องของความแข็งแรง สามารถกระแทกได้ดีเยี่ยม ป้องกันโครงสร้างของยาง เพื่อไม่ให้เกิดความเสียหาย</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<blockquote>\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; แบรนด์ยางรถยนต์ในช่วงตลาด มีหลากหลายแบรนด์มาก และหลายราคา ที่มีความสำคัญในการใช้งาน ที่ช่วยเกาะติดถนน และการที่เลือกร้านเปลี่ยนที่คุณไว้ใจ&nbsp; เพื่อสร้างความปลอดภัยในการเดินทางของคุณ และคนที่คุณรักอีกด้วย</p>\r\n</blockquote>', '785483b0b7042108b11d0e7e910d216e_o.jpg', 'เปิด', '2022-04-11 08:29:27', '2022-04-11 01:29:27'),
(19, 'ทำความรู้จักกับยาง off road แต่ละประเภท', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ยางออฟโรดมี 3 ประเภทหลัก ๆ แต่ละประเภทออกแบบให้แตกต่างกันไป เพราะยางออฟโรดจะออกแบบมาให้เหมาะกับการใช้งานแต่ละประเภท เพราะฉะนั้นต้องเลือกประเภทยางให้เหมาะกับการใช้งาน มาทำความรู้จักของยางแต่ละประเภทกันเพื่อประกอบการตัดสินใจในการเลือกให้เหมาะกับการใช้งานของท่าน</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ยางประเภท </strong><strong>HT </strong><strong>หรือ </strong><strong>HIGHWAY TERRAIN</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ยางประเภทนี้ส่วนใหญ่จะเป็นยางที่ติดมากับรถใหม่จากโรงงานโดยตรง เป็นยางประเภทที่คนนิยมใช้กับการใช้งานบนถนนทั่วไป เป็นยางที่มีดอกขนาดเล็ก เรียบ ยางตัวนี้รีดน้ำได้ดีเกาะถนนได้ดี และยังมีน้ำหนักเบา มีโครงสร้างที่ไม่ซับซ้อน ยางตัวนี้มีน้ำหนักเบากว่าตัวอื่น เป็นยางที่มีความนุ่ม เงียบ สามารถทำความเร็วได้สูง และยังสามารถระบายความร้อนได้ดี แต่ยางประเภทนี้ไม่สามารถรับน้ำหนักของรถบรรทุกได้ จึงไม่เหมาะกับรถบรรทุกที่มีน้ำหนักเยอะ และไม่เหมาะกับการที่นำรถไปลุย เพราะอาจทำให้แก้มยางฉีกขาดจากก้อนหินที่มีขนาดให้ได้ หรือจากเศษไม้ต่าง ๆ</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ยางประเภท </strong><strong>AT </strong><strong>หรือ </strong><strong>ALL TERRAIN</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ยางประเภทนี้เป็นยางที่มีความแข็ง แกร่ง ทนทาน จึงเหมาะทั้งสายทางเรียบ และสายลุยตามป่าเขา หรือจะเป็นถนนบ่อ เลน ตัวยางจะมีร่องหนา และมีดอกขนาดใหญ่ขึ้น ดอกยางถูกออกแบบมาให้รองรับถนนทุกแบบ แต่ไม่เหมาะกับการวิ่งด้วยความเร็วสูงสักเท่าไหร่ ตัวยางจะมีเสียงดังมากกว่ายางรุ่น HT และมีน้ำหนักมากกว่าจึงใช้น้ำมันเชื้อเพลิงมากขึ้นไปด้วย แต่สามารถตะกุยดินได้มากกว่า และสามารถสะบัดดินออกจากตัวยางได้มากกว่า</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ยางประเภท </strong><strong>MT </strong><strong>หรือ </strong><strong>MUD TERRAIN</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ยางประเภทนี้เหมาะกับสายลุยโดยเฉพาะ เพราะมาพร้อมกับดอกยางที่มีขนาดใหญ่ มีโครงสร้างที่แข็งแรงกว่า HT และ AT มีทั้งแก้มยางที่หนากว่า อีกทั้งมีดอกยางที่เยอะกว่ารวมไปถึงมีร่องยางที่ลึก และห่างกันเป็นอย่างมาก เน้นตะกุยดิน และสะบัดดินออกจากล้อได้ดีเป็นอย่างมาก ยางประเภทนี้เหมาะกับสายลุยหนัก ๆ ไม่ว่าจะเป็นป่า เขา และโคลน เป็นต้น แต่ไม่เหมาะกับการใช้งานถนนทั่วไปเพราะยางมีขนาดหนาหนัก และขณะวิ่งยังมีเสียงดัง ใช้น้ำมันเชื้อเพลิงมากกว่าชนิดอื่น และยังไม่เกาะถนนอีกด้วยเมื่อวิ่งด้วยความเร็วสูง เพราะดอกยางไม่ได้มีพื้นสัมผัสกับถนนมากพอ และยางตัวนี้ยังมีราคาสูงอีกด้วย</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<blockquote>\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ยางแต่ละประเภทถูกออกแบบมาให้ใช้งานที่แตกต่างกันไป ดังนั้นควรเลือกยางให้เหมาะสมกับการใช้งานเพราะจะทำให้ประหยัดพลังานเชื้อเพลิง และขับขี่ได้อยากปลอดภัยถ้าหากเลือกยางที่เหมาะสมกับการใช้งาน</p>\r\n</blockquote>', '3c328a8d0c8b6bc73a5bdc7fffb4d449_o.jpg', 'เปิด', '2022-04-11 08:29:34', '2022-04-11 01:29:34'),
(20, 'เช็ครถให้พร้อมก่อนเดินทางไกล', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; เช็ครถให้พร้อมก่อนเดินทางไกล แม้ว่ารถที่คุณใช้งานเป็นประจำทุกวันไม่เคยพบปัญหาใด ๆ เกี่ยวกับภายในและภายนอกของรถยนต์ หากคุณมีแพลนที่จะเดินทางไกล เดินทางไปต่างจังหวัดในวันหยุดยาว ควร&nbsp;<strong>ตรวจสภาพรถยนต์</strong> และอุปกรณ์ต่าง ๆ&nbsp; ก่อนออกเดินทาง เพราะจะลดการเกิดปัญหารถเสียระหว่างทางได้ และลดการเกิดอุบติเหตุได้ด้วย จุดไหนที่ควรเช็คบ้างเรามีคำแนะนำให้คุณ</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>แบตเตอรี่</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; แบตเตอรี่เป็นสิ่งแรกที่ต้องเช็ค เพราะเป็นหัวใจหลักของเครื่องยนต์เลยก็ว่าได้ เพราะเป็นจุดกำเนิดพลังงานที่กระจายไปตามเครื่องยนต์ และอุปกรณ์เสริมต่าง ๆ ควรเช็คว่าแบตเตอรี่อยู่ในสภาพที่สมบูรณ์หรือไม่ เช็คอายุการใช้งานของท่านว่ามีอายุการใช้งานมานานเท่าไหร่แล้ว ถ้าอายุการใช้งานยังไม่ถึง 12 เดือนโอกาสที่แบตเตอรี่มีปัญหาน้อยมาก แต่ถ้าอายุการใช้งานแบตเตอรี่ของท่าน 12-24 เดือน ให้ลองเช็คระดับน้ำกลั่น เช็คการสตาร์ทว่าเริ่มมีอาการสตาร์ทติดยากหรือไม่ &nbsp;ทำความสะอาดคราบขี้เกลือที่ขั้วแบต เช็คว่าน้ำกลั่นอยู่ที่ในระดับที่กำหนดไหม ตรวจสอบความแน่นของขั้วแบต และฉนวนหุ้มสาย&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>เช็คน้ำมันเครื่อง</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <strong>น้ำมันเครื่อง&nbsp;</strong>มีหน้าที่ช่วยหล่อลื่นให้เครื่องยนต์ทำงานอย่างเต็มประสิทธิภาพ ทำหน้าที่ในการระบายความร้อน ทำหน้าที่ในการป้องกันสนิมและการกัดกร่อน&nbsp;และทำหน้าที่ในการป้องกันการรั่วของกำลังอัด<strong> </strong>เพราะฉะนั้นก่อนเดินทางควรเช็คน้ำมันเครื่องว่าอายุการใช้งานไม่เกินระยะทางที่กำหนด และระดับน้ำมันเครื่องอยู่ในระดับเหมาะสม สามารถเช็คได้จากก้านวัดน้ำมันเครื่อง ก่อนออกเดินทางควรมีน้ำมันเครื่องสำรองติดรถไว้อย่างน้อย 1 ลิตร สำรองไว้ในกรณีฉุกเฉิน</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ล้อและยางรถยนต์</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ล้อและยางรถยนต์มีความสำคัญต่อการขับเคลื่อนบนท้องถนน เพราะอุบัติเหตุส่วนมากก็เกิดจากยางแตกทำให้รถเสียหลักและอาจจะเกิดการสูญเสียขึ้นได้ ดังนั้นสิ่งที่ควรเช็ค คือ ลมยาง รอยแตกขอบยาง ความลึกของดอกยาง และอายุของการใช้งานของยาง เช็คดอกยางทุก ๆ 6 เดือน หรือ 10,000 กิโลเมตร&nbsp; เช็คว่าแก้มยางมีรอยแตก รอยร้าวไหม เช็คว่ายางมีรอยปูด นูนผิดปกติไหม ยางและอะไหล่ต้องอยู่ในสภาพที่พร้อมใช้งาน</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>น้ำมันเบรกและระบบเบรก</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <strong>ระบบเบรก </strong>เป็นสิ่งสำคัญเพราะหากระบบเบรกมีปัญหาอาจทำให้เกิดอุบัติเหตุได้ เช็คว่าเบรกอยู่ในสภาพที่พร้อมใช้งานหรือไม่ ควรเช็คโดยวิธีเหยียบเบรกแล้วฟังว่ามีเสียงผิดปกติหรือไม่หากมีเสียงผิดปกติ ควรนำรถไปเช็คกับศูนย์ที่ท่านใช้บริการอยู่โดยด่วนน้ำมันเบรกถ้ายังไม่เกิน Max หรือต่ำกว่า Min ก็ถือว่ายังปกติ แต่ถ้าน้ำมันเบรกลดลงครึ่งนึงหรือต่ำกว่า Min ควรนำรถไปเช็คกับศูนย์ที่ท่านใช้บริการอยู่</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ระบบส่องสว่าง</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ระบบส่องสว่าง และสัญญาณไฟเตือน ไม่ว่าจะเป็น ไฟเลี้ยว ไฟหน้า ไฟหลัง ไฟสูง ไฟต่ำ ไฟตัดหมอก ไฟฉุกเฉิน ฯลฯ ต้องเช็คให้ครบทุกส่วนเพราะระบบส่องสว่างก็สำคัญไม่น้อยในยามที่เราเดินทางตอนกลางคืน จำเป็นต้องใช้ระบบส่องสว่าง หากระบบส่องสว่าง ปัญหาอาจทำให้เกิดอุบัติเหตุได้&nbsp; ควรเช็คไฟส่องสว่างให้ครบทุกดวง ว่าใช้งานได้ปกติ ไม่มัว หากมีอาการติด&nbsp; ๆ ดับ ๆ ควรนำรถไปเช็คกับศูนย์ที่ท่านใช้บริการอยู่ หรือหาหลอดไฟดวงใหม่มาเปลี่ยน</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ช่วงล่าง</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ช่วงล่าง สามารถตรวจสอบได้ดีโดยการทดลองขับขี่บนท้องถนนจริงๆ เพราะผู้ที่ขับขี่สามารถรู้ได้ถึงความผิดปกติของช่วงล่าง และเช็คโช๊คได้โดยการใช้แรงกดไปยังตัวรถ หากไม่สามารถคืนตัวได้หรือคืนช้า ๆ ติด ๆ ขัด ๆ แสดงว่าระบบโช๊คมีปัญหา ควรพารถเข้าไปให้ช่างเช็ค</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ระบบหล่อเย็นในรถ</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ระบบระบายความร้อนถือว่าเป็นสิ่งสำคัญต่อเครื่องยนต์ หากมีความร้อนสะสมจนมากเกินไปขณะที่เครื่องยนต์ทำงานอาจทำให้เครื่องยนต์น็อคได้ ดังนั้นควรตรวจสอบระบบหล่อเย็นในรถอยู่เสมอ สามารถตรวจเช็คได้โดยระบบหล่อน้ำในหม้อพัก และในหม้อเย็นมีน้ำเพียงพอไหม เช็คระบบพัดลมว่ายังใช้งานได้ปกติอยู่ไหม เช็คว่าน้ำมีการรั่วซึมไหม ทุกอย่างต้องอยู่ใสสภาพที่พร้อมใช้งาน</p>', 'b11b209f5e999e7c8bdd556681460d89_o.jpg', 'เปิด', '2022-04-11 08:29:42', '2022-04-11 01:29:42'),
(21, 'วิธีดูแลรถให้เหมือนใหม่อยู่เสมอ', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; รถยนต์ คือ ทรัพย์สินอย่างหนึ่งที่มีราคาสูง สำหรับหลาย ๆ คนอาจจะเปลี่ยนคันใหม่อยู่บ่อย ๆ อาจจะเทินคันเก่า หรือขายคันเก่าเพื่อไปออกคันใหม่ ดังนั้นจึงจำเป็นต้องดูแลรถให้เหมือนใหม่อยู่เสมอทั้งภายนอกและภายใน เพราะหากเราอยากขายแน่นอนอยู่แล้วว่ารถที่มีสภาพใหม่จะได้ราคาที่ดีกว่ารถที่มีสภาพเก่า ดั้งนั้นเรามีวิธีแนะนำให้รถของคุณดูเหมือนใหม่ดังนี้</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>เลี่ยงการจอดรถกลางแดด&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; การจอดรถตากแดดจะทำให้รังแสงสียูวีทำร้ายแว็กซ์หรือสารเคมีที่เคลือบสีรถให้เสื่อมสภาพลง จะทำให้รถดูไม่เงางามหรือหรือสภาพสีรถหมองลง และแสงแดดยังส่งผลเสียไปถึงยางรถอีกด้วย ถึงแม้จะจอดเฉย ๆ ยางรถโดนความร้อนก็จะเสื่อมสภาพไม่ต่างจากการขับขี่ใช้งาน และยังส่งผลเสียงไปถึงส่วนอื่น ๆ อีกด้วย</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>แว็กซ์สีรถยนต์</strong> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; การที่แว็กซ์สีรถยนต์จะทำให้รถดูใหม่อยู่เสมอ รถจะไม่ดูเก่า และยังสามารถป้องกันรอยขีดขวนได้อีกด้วย ถึงจะไม่สามารถป้องกันรอยขีดขวนหนัก ๆ ได้ แต่ก็สามารถป้องกันเศษเล็กเศษน้อย และสิ่งสกปรกต่าง ๆ ได้ และยังทำให้รถมีความเงางามดูไม่หมองอีกด้วย</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>เช็ดทำความสะอาดคราบสกปรก&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ควรเช็ดทำความสะอาดคราบสกปรกอย่างสม่ำเสมอ ไม่ควรให้มีคราบสกปรกเกาะอยู่กับรถนาน ๆ ไม่ว่าจะเป็นคราบขี้นก หรือคราบฝุ่น เพราะคราบพวกนี้จะค่อยแทรกซึมไปยังสีของรถคุณ จะทำให้รถของคุณมีสีด่าง และดูเก่าลง เพราะฉะนั้นคุณควรทำความสะอาดรถอาทิตย์ละครั้ง เพราะหากปล่อยไว้นาน ๆ จะแก้ไขคราบสกปรกยาก หากคุณต้องเอาไปคลือบแก้ว หรือขัดสีราคาก็ค่อนข้างสูง ทางที่ดีคุณไม่ควรปล่อยให้คราบสกปรกติดรถนาน ๆ หรือคุณควรใช้ผ้าคลุมรถคลุมไว้ในตอนที่ไม่ได้ใช้งาน</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ดูแลสมรรถนะรถยนต์</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ด้านนอกดูสวยงามแค่ไหนแต่ถ้าเครื่องยนต์มีปัญหาก็เท่านั้น เพราะสิ่งสำคัญก็อยู่ที่ตัวเครื่องยนต์ด้วยเช่นกันควรเช็ค และควรถ่ายน้ำมันเครื่องตามกิโลเมตร เพราะน้ำมันเครื่องก็มีความสำคัญต่อเครื่องยนต์มากเช่นกัน เพราะมีหน้าที่หล่อลื่นชิ้นส่วนในเครื่องยนต์&nbsp; ช่วยระบายความร้อน และความสึกหรอ ถ้าคุณไม่เปลี่ยนตามระยะที่กำหนดไว้ ทำให้เครื่องยนต์ของคุณมีปัญหา และจะต้องเสียเงินมากกว่าการเปลี่ยนน้ำมันเครื่อง ถ้าหากเครื่องยนต์พัง และต้องดูแลไปถึงระบบไฟฟ้าอื่น ๆ ด้วย ไม่ว่าจะเป็นระบบแบตเตอรี่ ระบบไฟส่องสว่าง หรือระบบอื่น ๆ ให้พร้อมใช้งานอยู่เสมอ</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ตรวจเช็คลมยาง</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ขั้นตอนตรวจเช็คลมยางสามารถทำได้ง่าย ๆ ตรวจเช็คลมยางและเติมลมยางให้สม่ำเสมอ อย่างน้อย เดือนละ 2 ครั้ง เติมลมยางให้มีปริมาณที่พอดี ไม่มากไม่น้อยจนเกินไป สามารถช่วยป้องกันการสึกหรอของยางได้ &nbsp;และยังสามารถช่วยให้ขับขี่ปลอดภัย และยังช่วยให้ประหยัดน้ำมันได้อีกด้วย</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ทำความสะอาดห้องโดยสาร&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; นอกจากภายนอกรถที่ดูสะอาดแล้ว ภายในรถก็ต้องสะอาดด้วย เพราะการรักษาความสะอาดภายในรถจะทำให้รถของเราดูใหม่อยู่เสมอ โดยสามารถทำความสะอาดได้ง่าย ๆ ดังนี้</p>\r\n\r\n<ol>\r\n	<li>ใช้เครื่องดูดฝุ่นทำความสะอาดให้ทั่ว ดูดฝุ่น ดูดเศษขยะที่ติดอยู่ตามซอกตามมุม ทำความสะอาดตั้งแต่คอนโซลหน้ารถไปจนถึงเบาะหลังรถ ดูดที่พรหมวางเท้าและต้องดูดที่ใต้พรมวางเท้าด้วย</li>\r\n	<li>ใช้ผ้าชุบน้ำหมาด ๆ เช็ดทำความสะอาด จะต้องใช้ผ้าที่หมาด ๆ เท่านั้นใช้เช็ดทำความสะอาดเฉพาะคอนโซลหน้าและเบาะหนังเท่านั้น</li>\r\n</ol>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ไม่จำเป็นต้องขัดสีทุกครั้งที่ล้างรถ</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ไม่จำเป็นต้องขัดสีทุกครั้งที่ล้างรถ เพราะคราบสิ่งสกปรกที่ติดแน่นอาจจะไม่เยอะเท่าไหร่ เพราะการที่ขัดสีบ่อย ๆ ก็เท่ากับการที่เราเอาแร็กเกอร์ที่เราเคลือบสีออกไปทีละนิด</p>', '004e7a949de2a585bab9414fbebe75ae_o.jpg', 'เปิด', '2022-04-11 08:29:51', '2022-04-11 01:29:51'),
(22, 'ขับรถทางไกล ต้องพักรถไหม แล้วต้องดับเครื่องหรือเปล่า ?', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; วันหยุดยาวหลาย ๆ คนคงเดินทางกลับต่างจังหวัดโดยรถส่วนตัว การเดินทางด้วยรถยนต์ส่วนตัว เป็นทางเลือกที่คนส่วนใหญ่เลือกกันเพราะสะดวกสบาย การขับรถทางไกลเป็นเวลานาน ๆ &nbsp;หลายคนยังสงสัยว่าขับรถเป็นเวลานานแล้วจำเป็นที่จะต้องจอดพักรถไหม หรือเราจะขับรถต่อไปยาว ๆ ได้ไหม หรือหากเราจอดรถแวะพักแล้วสามารถดับเครื่องยนต์เลยได้ไหม หรือจะต้องรอก่อนถึงจะดับเครื่องยนต์ได้ วันนี้เราจะพามาหาคำตอบ</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ก่อนเดินทางไกลต้องเตรียมตัวอย่างไรบ้าง ?</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ก่อนที่เราจะเดินทางไปต่างจังหวัดโดยรถส่วนตัวสิ่งที่เราจะต้องทำคือ <strong>การตรวจเช็ครถก่อนเดินทาง</strong> ตรวจความพร้อมต่าง ๆ ของรถให้เรียบร้อย เช่น <strong>ตรวจเช็คยางรถยนต์</strong> <strong>ตรวจเช็คลมยาง</strong> ระบบไฟส่องสว่าง <strong>ระบบเบรก</strong> สิ่งที่สำคัญที่สุดผู้ขับขี่ต้องพักผ่อนให้เพียงพอ จะได้ไม่เกิดการหลับในเมื่อขับรถเป็นเวลานาน</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ขับรถทางไกลต้องพักรถไหม ?</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; การขับรถทางไกลไม่ว่าจะเป็นการขับรถข้ามจังหวัด การขับรถติดต่อกันเป็นเวลานาน 3-4 ชั่วโมง จะทำให้เกิดความร้อนสูงในห้องเครื่องยนต์ ถึงจะไม่ได้อยู่ในเกณฑ์ที่อันตรายหรือส่งผลเสีย แต่ควรที่จะจอดพักรถบ้าง ทุก ๆ&nbsp; 2-3 ชั่วโมง/ครั้ง เพื่อที่จะให้เครื่องยนต์คลายความร้อน และที่สำคัญคนที่ขับรถยังได้พักอีกด้วยเพราะขับรถในระยะทางไกลจะทำให้เกิดการเหนื่อยล้า</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ขับรถทางไกล จอดพักรถดับหรือไม่ดับเครื่อง ?</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; เป็นอีกหนึ่งประเด็นที่หลายคนสงสัยว่าขับรถทางไกลเวลาจอดพักรถต้องดับเครื่องหรือไม่&nbsp; บางคนบอกว่าต้องวอร์มเครื่องเพราะเครื่องยนต์ทำงานมาหนักมีความร้อนในห้องเครื่องยนต์อยู่จึงจำเป็นที่ต้องระบายความร้อนก่อน บางคนก็บอกว่าสามารถดับเครื่องได้ทันที จริง ๆ แล้วเป็นความคิดที่ถูกต้องแต่จะขึ้นอยู่กับประเภทของเครื่องยนต์ว่าเป็นประเภทของเบนซิน หรือเครื่องยนต์ดีเซล</p>\r\n\r\n<ul>\r\n	<li><strong>รถเครื่องยนต์เบนซิน&nbsp;</strong></li>\r\n</ul>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; รถเครื่องยนต์เบนซินหากต้องเดินทางไกลหรือขับเป็นเวลานาน เมื่อถึงเวลาที่จะต้องจอดพักสามารถที่จะดับเครื่องยนต์ได้ทันที เพราะระบบระบายความร้อนของเครื่องยนต์เบนซินนั้นมีระบบระบายความร้อนที่เสถียร จะสามารถระบายความร้อนได้ดีอยู่แล้ว</p>\r\n\r\n<ul>\r\n	<li><strong>รถเครื่องยนต์ดีเซล</strong></li>\r\n</ul>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; รถที่ใช้เครื่องยนต์ดีเซลส่วนใหญ่ จะไม่นิยมดับเครื่องทันทีเมื่อจอดพัก เพราะเครื่องยนต์มีเทอร์โบเป็นส่วนประกอบ ทำหน้าที่อัดอากาศเข้าไปในห้องเผาไหม้ ทำให้เพิ่มแรงบิดให้มากขึ้น ซึ่งเทอร์โบจะทำให้มีการสะสมความร้อนมากขึ้นเมื่อขับขี่เวลานาน ๆ เมื่อถึงเวลาจอดพักไม่ควรที่จะดับเครื่องทันที ควรที่จะวอร์มเครื่องประมาณ 10-15 นาที เพื่อจะให้เครื่องระบายความร้อนออกมา หากดับเครื่องทันที ระบบระบายความร้อนก็จะหยุดทำงานทันที จะทำให้เกิดความร้อนสะสมภายในเครื่องยนต์ จะทำให้ชิ้นส่วนเสี่อมสภาพหรือเสียหายได้</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>จอดพักรถต้องเปิดฝากระโปรงหน้ารถไหม ?</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; จะเห็นได้บ่อยในปั๊มน้ำมันที่รถกระบะจอดรถโดยการเปิดฝากระโปรงหน้ารถเพื่อให้ระบายความร้อน แต่การเปิดฝากระโปรงก็ไม่ได้ช่วยระบายความร้อนได้มาก สามารถระบายความร้อนได้เพียงเล็กน้อย เลือกที่จะเปิดฝากระโปรงหน้ารถหรือไม่เปิดก็ขึ้นอยู่กับความสะดวกของเจ้าของรถ</p>', '5abd98167d5beb5ce566fc110fbff907_o.jpg', 'เปิด', '2022-04-11 08:30:18', '2022-04-11 01:30:18'),
(23, 'ศูนย์บริการยางรถยนต์ เอกการยาง ภูเก็ต-พังงา', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; หลายท่านอาจจะประสบปัญหารถเสื่อมสภาพหรือรถยนต์มีปัญหา แต่กำลังมองหาศูนย์บริการรถยนต์ที่ครบวงจร ที่มีบริการแทบจะทุกด้านพร้อม <strong>โปรโมชั่น</strong> ดี ๆ&nbsp;วันนี้มีศูนย์บริการรถยนต์มาแนะนำ ไทรพลัส เอกการยาง เป็นศูนย์บริการทางด้านยานยนต์ที่มีคุณภาพ ที่มีสาขาเปิดบริการที่มากกว่า 6 สาขา</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>แล้วเอกการยางดียังไง ? </strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <strong>เอกการยาง</strong> เป็นศูนย์บริการด้านยานยนต์ที่มีอะไหล่ อุปกรณ์ครบครัน พร้อมช่างมีฝีมือ พนักงานที่ทำงานเป็นมืออาชีพ มีการบริการที่ดี และมีสาขาให้เลือกใช้บริการได้ถึง 6 สาขาไม่ว่าท่านจะเปลี่ยนยาง ปะยาง เปลี่ยนแม็กซ์ ซ่อมช่วงล่าง ถ่วงล้อ ตั้งศูนย์&nbsp; เป็นศูนย์บริการยานยนต์ที่ตอบโจทย์คนรักรถยนต์ได้ดี</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>มีโปรโมชั่นอะไรบ้าง ?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<ul>\r\n	<li>เปลี่ยนน้ำมันเครื่อง 10000 โล เป็นน้ำมันเครื่องที่มีคุณภาพเพิ่มสมรรถะภาพเครื่องยนต์ให้ดียิ่งขึ้น และพิเศษแถมฟรี! ไส้กรอง ค่าแรง แหวนรอง</li>\r\n	<li>ชุดสุขภาพรถยนต์ ที่ท่านจะได้ ราคาประหยัดสบายกระเป๋า ได้ของดีราคาถูก แต่คุณภาพเกินคุ้ม ลดสูงสุด 20 %</li>\r\n	<li>ผ้าเบรกเบ็นดิกซ์ &nbsp;เบ็นดิกซ์มั่นใจทุกครั้งที่แตะเบรก ลดพิเศษ 10 %</li>\r\n	<li>ไม่ว่าจะเปลี่ยนยาง เปลี่ยนแม็ก หรืออะไหล่อื่น ๆ เพียงชำระผ่านบัตรเคดิต ผ่อน 0% นานถึง 6 เดือน</li>\r\n	<li>เอกสิทธิ์พิเศษสำหรับผู้ถือบัตร MY CARE ฟรี&nbsp; สลับยาง-ถ่วงล้อ และค่าบริการนอกสถานที่ ลด 10 % สำหรับเปลี่ยนยาง 4 เส้น เปลี่ยนโช้ค KYB และ Monroe เปลี่ยนแบตเตอรี่ FB GOLD และเปลี่ยนผ้าเบรกเบ็นดิกซ์ และยังมีบริการปะยาง ลด 50% ตั้งศูนย์ ลด 20 %</li>\r\n</ul>\r\n\r\n<p>** โปรโมชั่นอาจมีการเปลี่ยนแปลงตามไตรมาส เงื่อนไขเป็นไปตามที่บริษัทกำหนด&nbsp; กรุณาตรวจสอบโปรโมชั่น และเงื่อนไขก่อนเข้าใช้บริการ</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ตรวจเช็คสภาพรถยนต์ฟรีมากกว่า 30 รายการ </strong></p>\r\n\r\n<ul>\r\n	<li>การสึกหรอของยาง</li>\r\n	<li>ลูกปืนล้อหน้า&nbsp;</li>\r\n	<li>ลูกปืนล้อหลัง &nbsp;</li>\r\n	<li>ระบบแสงสว่างรอบคัน &nbsp;</li>\r\n	<li>ผ้าเบรกหน้า &nbsp;</li>\r\n	<li>ผ้าเบรกหลัง &nbsp;</li>\r\n	<li>จานเบรกหน้า</li>\r\n	<li>จานเบรกหลัง+ดั๊มเบรก</li>\r\n	<li>โช้คอัพหน้า &nbsp;</li>\r\n	<li>โช้คอัพหลัง</li>\r\n	<li>ยางหุ้มเพลาขับ</li>\r\n	<li>ยางกันกระแทกคู่หน้า</li>\r\n	<li>ยางกันกระแทกคู่หลัง &nbsp;</li>\r\n	<li>เพลากลาง จุด 1,2,3 &nbsp;</li>\r\n	<li>ระบบบังคับเลี้ยว</li>\r\n	<li>ลูกหมาก&nbsp;</li>\r\n	<li>ปีกนกบน</li>\r\n	<li>ปีกนกล่าง &nbsp;</li>\r\n	<li>ใบปัดน้ำฝน &nbsp;</li>\r\n	<li>แบตเตอรี่และระดับน้ำกลั่น</li>\r\n	<li>กรองอากาศ</li>\r\n	<li>กรองแอร์</li>\r\n	<li>น้ำมันเครื่อง &nbsp;</li>\r\n	<li>น้ำมันเกียร์&nbsp;</li>\r\n	<li>น้ำมันเฟืองท้าย &nbsp;</li>\r\n	<li>น้ำมันคลัตซ์&nbsp;</li>\r\n	<li>น้ำมันเบรก</li>\r\n	<li>น้ำมันพวงมาลัยพาวเวอร์ หม้อน้ำ+น้ำยา &nbsp;</li>\r\n	<li>ลมยางอะไหล่ &nbsp;</li>\r\n	<li>ตรวจเช็คสภาพภายนอกรอบคัน</li>\r\n</ul>\r\n\r\n<p><strong>หากท่านใดสนใจสามารถติดต่อสอบถามได้ที่ ไทร์พลัสเอกการยางทุกสาขา</strong></p>\r\n\r\n<ul>\r\n	<li>Call Center 076 609 779</li>\r\n	<li>061 542 6190 สาขาเจ้าฟ้าตะวันออก</li>\r\n	<li>061 542 6190 สาขาเจ้าฟ้าตะวันออก</li>\r\n	<li>076 328 001 สาขาถลาง (ทางเข้าสนามบิน)</li>\r\n	<li>064 941 6664 สาขาไทวัสดุ (ท่าเรือ)</li>\r\n	<li>076 581 325 สาขาโคกกลอย&nbsp;</li>\r\n	<li>098 010 4450 สาขาเมืองพังงา</li>\r\n	<li>Facebook :&nbsp;เอกการยาง</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>', 'da5b9bdb6420b966dfd2e75997a354ca_o.jpg', 'เปิด', '2022-04-11 10:31:26', '2022-04-11 03:31:26'),
(24, 'ไล่ฝ้ากระจกรถยนต์', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ไล่ฝ้ากระจกรถยนต์ เป็นระบบที่ทำให้ผู้ขับขี่มองเห็นทางได้อย่างชัดเจน ลดการเกิดฝ้า อุณหภูมิความชื้นจนทำให้อากาศเป็นไอน้ำอยู่บนกระกระจกทั้งในและนอก โดยประเทศได้จะพบได้บ่อย หน้าฝน หน้านาว อย่างไรก็ตามระบบไล่ฝ้าหลายคนอาจจะไม่รู้ว่ามีไว้ทำไม หรือมีประโยชน์อย่างไรและอาจจะใช้งานผิดวิธี เราจึงมีข้อมูลเกี่ยวกับระบบไล่ฝ้ารถยนต์มาบอกต่อและบอกวิธีใช้งานที่ถูกต้อง</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ไล่ฝ้ากระจกรถยนต์คืออะไร ?</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; เป็นระบบที่ช่วยเพิ่มวิสัยทัศในการขับขี่ ลักษณะเป็นเส้นลวดทำจากนิกเกิลหรือทองแดง ฝังอยู่บริเวรพื้นผิวหน้ากระจก กระแสไฟฟ้าจะไหลผ่านขวดและเกิดความร้อนที่กระจกทำให้หยดน้ำหรือความชื้นระเหย</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ปุ่มไล่ฝ่าในรถยนต์ มีด้วยกัน 2 แบบ</strong></p>\r\n\r\n<ul>\r\n	<li>ปุ่มไล่ฝ้ากระจกหน้า (สี่เหลี่ยมคางหมู)&nbsp;แผงแดชส์บอร์ด แผงด้านหน้าบนคอนโซลหน้าเป็นช่องอากาศที่ตัวรถดูดเอาอากาศภายนอกเข้ามาเป่าไปยังกระบังลมหน้าเพื่อปรับอุณหภูมิให้กระจก ลดการเกาะของไอน้ำ</li>\r\n	<li>ปุ่มไล่ฝ่ากระจกหลัง(สี่เหลี่ยมผืนผ้า) กระจกหลังทุกรุ่นจะมีเส้นแนวนอนสีส้ม หรือสีทองแดง เป็นนิเกิลหรือลวดเส้นทองแดงระบบจะส่งกระแสไฟฟ้าเป็นความร้อนไปยังขดลวดเพื่อละเหยไอน้ำบนกระจก นอกจากนี้ยังมีปุ่มไล่ฝ้าบนกระจกมองข้าง โดยใช้ความร้อนจากลวดทองแดง ที่ในปัจจุบันเป็นออปชั่นมาตราฐานในรถบางรุ่น</li>\r\n</ul>\r\n\r\n<p><strong>&nbsp;</strong></p>\r\n\r\n<p><strong>ไล่ฝ้ากระจกรถยนต์ เปิดไว้นาน ๆ ได้ไหม ?</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; สำหรับระบบไล่ฝ้า ควรปิดทันทีเมื่อเห็นว่าไอน้ำระเหยออกไปหมดแล้ว ไม่ว่าจะเป็นด้านหน้าหากเปิดทิ้งไว้ตลอด จะเหมือนกับเราดูดอากาศด้านนอก ซึ่งอาจจะมีมลภาวะ ควัน หรือไวรัสต่าง ๆ เข้ามาในรถของเรา ระบบไล่ฝ้าด้านหลัง สำหรับรถยนต์รุ่นใหม่ จะมีระบบตัดการทำงานอัตโนมัติ เมื่อเปิดทิ้งไว้ 15นาที ก็จะมีระบบตัดการทำงานอัตโนมัติ ถ้าหากเป็นรุ่นเก่าแล้วละก็ หากลืมเปิดทิ้งไว้ ระบบไล่ฝ้าด้านหลังก็จะทำงานตลอดเวลา อาจจะทำให้ฟิล์มกรองแสงเสื่อมสภาพการใช้งานได้เร็วขึ้น หรืออาจจะทำให้ถึงขึ้นกระจกร้าวก็เป็นได้ ดังนั้นควรระมัดระวังในการใช้งานระบบไล่ฝ้า หรือเปิดนานจนเกินไป ไม่ควรเปิดเกิน 30นาที แต่ถ้าหากรถยนต์คันใหม่ ไม่มีการติดตั้งระบบไล่ฝ้า หรือระบบมีปัญหาแล้วมีฝ้าแล้วละก็ สิ่งแรกที่ท่านควรทำคือ ลดอุณหภูมิลงเปิดกระจกก็จะช่วยให้ไอน้ำหรือฝ้าระเหยออกไปได้</p>', '53c60c9a755a13bcc1fff94f8663fa70_o.jpg', 'เปิด', '2022-04-11 08:30:31', '2022-04-11 01:30:31');
INSERT INTO `articles` (`id`, `title`, `article`, `image`, `status`, `created_at`, `updated_at`) VALUES
(25, 'การดูแลรักษายาง', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; การบำรุงดูแลรักษารถยนต์ เรื่องยางเป็นเรื่องสำคัญ ที่ควรได้รับการดูแลรักษา ผู้ใช้รถควรสังเกตอาการผิดปกติของยางที่อาจเกิดขึ้น เพื่อป้องกันการเกิดความเสียหายต่อรถยนต์ และรักษาความปลอดภัยของผู้ใช้รถได้อีกด้วย สิ่งที่ต้องคำนึง มีดังนี้</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>อายุการใช้งานของยางรถยนต์</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; การขับขี่และเส้นทางเป็นตัวบ่งบอกอายุการใช้งานของยางรถยนต์ได้ เพราะเมื่อรถยนต์มีใช้งานเป็นประจำทุกวัน จึงเป็นเรื่องปกติที่จะเกิดความสึกหรอของยาง หรือบางครั้งยางอาจมีบาดแผลเกิดขึ้น เกิดความเสียหาย ควรเปลี่ยนยางใหม่ทันที มาตรฐานในปัจจุบัน ยางรถยนต์ จะมีอายุ 2 &ndash; 5 ปี ประมาณ 30000-40000 กม. ขึ้นอยู่กับการใช้งาน ผู้ใช้รถควรเช็คสภาพยางสม่ำเสมอ อย่างน้อยปีละ 1 ครั้ง เพื่อป้องกันการเกิดอุบัติเหตุต่อผู้ใช้รถบนท้องถนน</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>การเบรก&nbsp;&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ส่วนสำคัญที่ควบคุมความปลอดภัยในการขับขี่รถยนต์ คือ การเบรกเป็นการชะลอความเร็วของล้อรถ หยุดรถ จอดรถ เป็นต้น ต้องอาศัยจังหวะ และสมาธิที่ดีในการสั่งงานของสมองของผู้ใช้รถ การเบรกจำเป็นต้องมีขั้นตอนและวิธีที่ถูกต้อง สิ่งที่ไม่ควรทำเหยียบเบรกรถพร้อมกับเลี้ยวด้วยความเร็ว การเบรกรถจ่อท้ายที่ติดกับคันหน้ามากจนเกินไป การแตะคันเร่งพร้อมกับการเบรกรถ การเบรกในระยะสั้นเป็นการเบรกที่อันตรายที่สุด ไม่ควรประมาทในขณะขับขี่อย่างเด็ดขาด</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>การดูวันที่ผลิตยางรถยนต์</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; วันที่ผลิตยางรถยนต์สามารถบอกประสิทธิภาพของยางได้ โดยทั่วไปเราควรเลือกซื้อยางรถยนต์ที่ผลิต ในช่วง 3-6&nbsp; เดือน หรือ ภายใน 1-2 ปี สามารถตรวจสอบได้จาก เลขบนแก้มยาง จะระบุเลข 4 ตัว โดย สองตัวแรกคู่หน้า หมายถึง สัปดาห์ที่ผลิต เลขสองตัวคู่หลังหมายถึง ปีที่ผลิต</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>การเติมลม</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ลมยางมีความสำคัญต่อรถยนต์ อาจส่งผลต่ออายุการใช้งาน และความปลอดภัย ช่วยประหยัดน้ำมันได้อีกทาง ควรเติมลมยางให้เหมาะพอดีกับรถ หน่วยเป็น (PSI) ซึ่งมีเป็นหน่วยมาตรฐาน ส่วนใหญ่ที่ใข้กันทั่วไป คือ</p>\r\n\r\n<ul>\r\n	<li>&nbsp;30&ndash;32 (PSI) สำหรับรถยนต์ขนาดเล็ก</li>\r\n	<li>&nbsp;30-35 (PSI) สำหรับรถยนต์ขนาดกลาง</li>\r\n	<li>&nbsp;38-40 (PSI)&nbsp; สำหรับรถกระบะ&nbsp;</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<blockquote>\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; แรงดันของลมยาง ไม่ควรมากหรือน้อยเกินไป ในกรณีที่ลมยางแข็งเกินไป จะทำให้รถเกิดแรงการสั่นในขณะขับขี่ และในกรณีลมยางอ่อนเกินไป จะทำให้เสี่ยงต่อการระเบิดของยางจากความร้อนของยางที่บิดตัว ผู้ใช้รถสามารถตรวจสอบได้ที่รถตรงด้านข้างประตูคนขับ ปัจจุบันมีการ <strong>เติมลมยางแบบไนโตรเจน</strong> ที่ช่วยยืดอายุการใช้งานของยางได้ เบื้องต้นควรเช็คลมยาง อย่างน้อยเดือนละ 1-2 ครั้ง หรือ ทุกครั้งก่อนออกเดินทางไกล&nbsp;</p>\r\n</blockquote>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>การสลับยาง</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ปัญหาการสึกหรอของยาง สามารถเกิดขึ้นได้เมื่อเราใช้รถเป็นประจำสักระยะ การสึกหรอของยาง อาจเกิดขึ้นได้ไม่เท่ากัน ระหว่างล้อหน้าและล้อหลัง การสลับยาง จึงเป็นการทำให้การเสื่อม สึกหรอของยางมีความเสมอกัน โดยการเปลี่ยนตำแหน่งยาง คู่หน้าไปไว้แทนที่คู่หลัง สามารถทำได้ ทุก ๆ 6 เดือน ควรทำโดยช่างผู้ชำนาญที่ ศูนย์บริการ เพื่อรักษายางรถยนต์ของผู้ใช้ได้ดีที่สุด</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ตั้งศูนย์ Wheel Alignment ถ่วงล้อ Tire Balance</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ทุกครั้งที่มีการเปลี่ยนยางรถยนต์ หรือเกิดอาการรถเอียง ยางสึกหรอ พวงมาลัยเอียง สั่น ได้รับการกระแทกจากการขับขี่ จึงต้องทำการตั้งศูนย์และถ่วงล้อ <strong>การตั้งศูนย์</strong> เป็นการเซ็ทระบบช่วงล่าง ตั้งมุมของล้อตามค่าจากที่โรงงานกำหนด ช่วยจัดทิศทางของรถ ลดแรงสั่นสะเทือนได้ สามารถทำได้ทุกปี&nbsp; <strong>ถ่วงล้อ</strong> เพื่อให้เกิดความสมดุลของล้อ หลังเปลี่ยนยาง ช่วยลดการสั่นสะเทือนในขณะขับขี่ทำให้นิ่มนวลขึ้น สามารถทำควบคู่ได้กับการตั้งศูนย์</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ทุกวันนี้ หมดห่วงเรื่องการดูแลรถยนต์ ทางเอกการยาง เราเป็นศูนย์บริการ ที่มีช่างผู้เชี่ยวชาญโดยเฉพาะตรวจเช็คสภาพรถ ติดตั้งยาง เปลี่ยนยาง ซ่อมยาง ตั้งศูนย์ ถ่วงล้อ และอีก หลายรายการ เราใส่ใจในการบริการ เพื่อให้ลูกค้าเกิดความพึงพอใจมากที่สุด</p>', '216e28e5fe263f2c68a3c53cbb7e2466_o.jpg', 'เปิด', '2022-04-11 08:30:41', '2022-04-11 01:30:41'),
(26, 'Pilot Sport 5', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; MICHELIN <strong>Pilot Sport 5</strong> เป็นยางรุ่นล่าสุดของมิชลินเป็นสไตล์สปอร์ต ยึดเกาะได้ดีเยี่ยม ไม่ว่าจะเป็นการขับขี่ในถนนเปียกหรือถนนแห้ง ตัวยาง Michelin Pilot Sport 5 มีคุณสมบัติเด่นดังนี้</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; คุณสมบัติเด่นของยาง Michelin&nbsp;Pilot Sport 5 ขับขี่อย่างมั่นใจ สามารถขับขี่ได้ทั้งถนนเปียก และถนนแห้ง สามารถยึดเกาะได้ดีเยี่ยมและยาวนาน ผู้ขับขี่สามารถสัมผัสสมรรถนะในการยึดเกาะ และประสิทธิภาพในการบังคับความคุมสูงสุด สามารถเบรกได้ดีเยี่ยมทั้งถนนปียกและถนนแห้ง เป็นผลมาจากเทคโนโลยี ดอกยางดีไซน์แบบสปอร์ต ทำหน้าที่เสริมได้อย่างลงตัว มีแรงบันดาลใจจากประสบการณ์มอเตอร์สปอร์ต ดอกยางจะมีลักษณะร่องของดอกยางขนาดใหญ่ จะช่วยในการยึดเกาะและรีดน้ำบนพื้นถนนเปียกได้ดี ตัวดอกยางข้างนอกจะมีบล็อกของดอกยางที่แข็งแรงจะออกแบบมาเพื่อสามารถยึดเกาะบนถนนเปียกได้ดี และยังมีร่องน้ำแบบ Groove Clear &nbsp;ได้มีการออกแบบมาอย่างลงตัว ซึ่งจะทำงานผสานกันระหว่างร่องดอกยางขนาดใหญ่ตามทิศของการหมุนและตามร่องบากของแนวขวาง จะช่วยให้ยางมิชลิน ไฟลอต สปอร์ต 5 สามารถรีดน้ำได้อย่างมีประสิทธิภาพไม่ว่าจะเป็นถนนที่เปียกหรือถนนแห้ง</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ขับสนุกเร้าใจยิ่งกว่า พร้อมที่จะโลดแล่นไปได้ไกลกว่าที่เคย สามารถตอบสนองต่อการขับขี่ได้ปลอดภัย และฉับไว สามารถควบคุมได้ดั่งใจด้วยการผสานสมรรถนะของการควบคุมรถ และยังสามารถบังคับการเลี้ยวได้อย่างแม่นยำ และลงตัว แถมยังออกแบบมาให้สามารถใช้งานได้อย่างยาวนาน ปลอดภัย เสริมความมั่นใจให้ผู้ขับขี่รถตั้งแต่วันแรกที่ใช้&nbsp; และยังใช้เทคโนโลยี Dynamic Response มาทำงาร่วมกับเข็มขัดรัดหน้ายาง HyBrid Belt ที่ได้รับแรงบันดาลใจจากและการถ่ายทอดมาจากประสบการณ์มอเตอร์สปอร์ต แถมยังใช้สูตรเนื้อยางพิเศษที่ทำงานผสานวัตถุดิบของอะรามิดและไนลอนเข้ากันได้อย่างดี ช่วยในเรื่องของการควบคุมการเลี้ยวได้อย่างดี และมีประสิทธิภาพสูง แถมยังมีโครงสร้ง Max Touch ช่วยเพิ่มพื้นที่หน้าสัมผัสให้กับยางที่สัมผัสกับพื้นผิวถนน ยังช่วยกระจายแรงกดของหน้ายางให้มีความสม่ำเสมอในขณะที่ขับด้วยความเร็ว เข้าโค้งและเบรก และยางมิชลิน ไพลอต&nbsp; สปอร์ต 5 เป็นยางที่มีอายุการใช้งานที่ยาวนาน แถมยังให้สมรรถภาพที่ดี &nbsp;และยังผสานสุดยอดสมรรถนะและความเท่ ได้อย่างลงตัว ด้วยดีไซน์แก้มยางแบบ Premium Touch สามารถทำให้รถสปอร์ตมีความโดดเด่นอย่างมีสไตล์</p>\r\n\r\n<p>&nbsp;</p>', '429397bd78c0bd0d166dc40e5c5b674c_o.jpg', 'เปิด', '2022-04-11 08:30:51', '2022-04-11 01:30:51');

-- --------------------------------------------------------

--
-- Table structure for table `article_products`
--

CREATE TABLE `article_products` (
  `id` int(10) NOT NULL,
  `product` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `title` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `article` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` enum('เปิด','ปิด','','') NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `article_products`
--

INSERT INTO `article_products` (`id`, `product`, `title`, `image`, `article`, `status`, `created_at`, `updated_at`) VALUES
(1, 'ยางรถยนต์', 'เกี่ยวกับ .. ยางรถยนต์', '2014534e0b4af4904c31fe351a6c0ff9_o.png', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em><strong><a href=\"https://eakkarnyang.com/products/tyres\">ยางรถยนต์</a>&nbsp;&nbsp;</strong></em>ถือว่าเป็นสิ่งสำคัญเพราะหากยางรถยนต์มีปัญหาสามารถทำให้เกิดอุบัติเหตุได้ ดังนั้นการเลือกใช้ยางให้เหมาะสมกับรถจึงจำเป็นต้องมีเทคนิคในการเลือกยางให้เหมาะสมกับรถ อีกหลาย ๆ คนคงยังมีความรู้การเลือกยาง และ&nbsp;<em><strong>การดูแลยางรถยนต์&nbsp;</strong></em>ไม่มากนัก ดังนั้นเรามีวิธีการเลือกยาง และการดูแลยางง่าย ๆ มาฝาก</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <em><strong><a href=\"https://eakkarnyang.com\">ขนาดยาง</a>&nbsp;</strong></em>สำหรับรถยนต์ทั่วไปจะมีขนาดบอกอยู่ที่ <em><strong>แก้มยาง</strong></em> จะเป็นมาตรฐานเดียวกันทั้งโลก เช่น 185/55R17 หากต้องการที่จะเปลี่ยนยางที่มีขนาดเดิมไซส์ติดรถ&nbsp;สามารถเลือกยี่ห้อ และ <a href=\"https://eakkarnyang.com/products/tyres\">รุ่นยางรถยนต์</a> ได้ทันที&nbsp;แต่ถ้าต้องการเพิ่มให้ยางเกาะถนนมากขึ้น และมีความสวยงาม การเปลี่ยนขนาดของล้อให้ใหญ่ขึ้นโดยไม่เปลี่ยนกระทะล้อ อาจเพิ่มความกว้างของยางขึ้น 10 มิลลิเมตร สูงสุดไม่เกิน 20 มิลลิเมตร โดยทุก ๆ ความกว้าง 10 มิลลิเมตรที่เพิ่มขึ้นจะต้องลดความสูงของแก้มยางลง 5 ซีรีย์ เพื่อให้ยางมีความสูงใกล้เคียงกับยางตัวเดิม</p>\r\n\r\n<hr />\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>การดูแลรักษายางรถยนต์</strong></p>\r\n\r\n<p><strong>ขั้นตอนที่ 1 การทำให้ยางมีความสมดุลกัน</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; สังเกตดูว่ามีตุ้มถ่วงล้อติดอยู่ที่ยางรถหรือไม่ น้ำหนักของตุ้มนี้ทำให้ยางมีหน้าสัมผัสที่เท่ากัน หากพบว่ามีขนาดสั้นจะต้องรีบไป <em><strong>ตั้งศูนย์&nbsp;&nbsp;ถ่วงล้อ</strong></em> หรือนำรถเข้าศูนย์บริการ&nbsp;สามารถเข้าใช้บริการได้ที่ <em><strong><a href=\"https://www.facebook.com/Eakkarnyang\" target=\"_blank\">ศูนย์บริการยางรถยนต์ ไทร์พลัส เอกการยาง</a>&nbsp;</strong></em>เพื่อให้ช่างตรวจเช็ค</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ขั้นตอนที่ 2 มั่นใจว่าล้ออยู่ในสภาวะสมดุล&nbsp; &nbsp; &nbsp; &nbsp; </strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ปรับให้สมดุลของล้อรถยนต์ ทั้ง 4 ล้ออยู่ในระดับเดียวกัน จะช่วยให้คุณวิ่งได้ราบรื่นมากขึ้น สามารถช่วยให้การทำงานเข้ากันได้ดี และยังสามารถสร้างสมดุลให้กับรถยนต์&nbsp; หากรถของคุณทั้ง 4 ล้อไม่มีความสมดุลกัน จะต้องปรับตั้งใหม่ทุกล้อ โดยเฉพาะล้อคู่หน้า จะต้องปรับความสมดุลให้เป็นตัวหลัก จะทำให้การทำงานของรถยนต์ประสานกันได้ดี จะต้อง&nbsp;<em><strong>ตรวจเช็คยาง&nbsp;</strong></em>อย่างน้อยปีละ 2 ครั้ง เมื่อไหร่ดอกยางที่ตรงขอบล้อไม่สม่ำเสมอ &nbsp;หรือขับรถกินเลนซ้ายกินเลนขวา จะต้องตรวจสอบยางเพื่อความปลอดภัย</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ขั้นตอนที่ 3 สลับยาง&nbsp;</strong> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ขั้นตอนนี้จะทำบ่อยกว่าขั้นตอนอื่น เพื่อให้ยางมีรูปทรงที่ดีได้นานที่สุดที่เท่าจะเป็นไปได้ ศูนย์บริการส่วนใหญ่จะแนะนำให้ <em><strong>สลับยาง&nbsp;&nbsp;</strong></em>ทุก ๆ 10000 กม. สำหรับรถที่ไม่ได้มีการใช้งานบ่อย แนะนำให้สลับยางทุก ๆ 15000 กม. ต้องตระหนักอยู่เสมอ ยางแต่ละประเภทใช้เวลาสลับยางต่างกัน ควรดูจากคู่มือประกอบด้วย</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>ดอกยาง&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ดอกยางสำหรับรถยนต์จะแบ่งออกเป็นสองกลุ่มใหญ่ ๆ คือ กลุ่มที่เน้นความนุ่มนวล มีเสียงรบกวนเล็กน้อย ดอกยางจะมีความละเอียด ร่องยางมีความถี่และแคบ จะเน้นการรีดน้ำ ฝุ่น และทราย สามารถสะบัดออกจากทางข้างได้เร็ว ส่วนยางที่เน้นเกาะถนน ประเภทรถสปอร์ต ดอกยางจะมีลักษณะก้อนใหญ่ ร่องยางจะห่างและกว้างกัน เพื่อเก็บน้ำที่ถูกรีดออกจากหน้ายาง ขณะที่ขับในทางที่เรียบแห้งจะมีเสียงดังกว่ายางกลุ่มแรก ถ้ารถเป็นประเภท&nbsp;<em><strong>ออฟโรด&nbsp;</strong></em>ลุยหิน ลุยโคลน วิบาก ดอกยางควรมีบั้งใหญ่ และร่องห่าง จะเน้นการสลัดโคลน น้ำ หิน จะมีราคาที่สูง</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>แก้มยางเสริมพิเศษ&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</strong></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;ยางรถยนต์บางรุ่นจะมีการเสริมเนื้อของแก้มยางใกล้กับขอบกระทะล้อจะเป็นขอบนูนเล็ก ๆ&nbsp; เพื่อที่จะป้องกันขอบล้อแม็กไม่ให้เสียหายเมื่อขับเบียดทางเท้า มักใช้ในแก้มยางเตี้ยเป็นส่วนใหญ่ ช่วยให้การใช้งานในเมืองได้สบายขึ้น จะไม่เกี่ยวข้องกับประสิทธิภาพของการเกาะถนน&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></p>', 'เปิด', '2022-04-11 09:04:40', '2022-04-11 02:04:40'),
(2, 'แม็กซ์', 'เกี่ยวกับ .. แม็กซ์', '7ad3a66c8d852967bd67b7877845f70f_o.png', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <a href=\"https://eakkarnyang.com/products/maxs\"><em><strong>ล้อแม็กซ์</strong></em></a> เป็นอุปกรณ์แต่งที่อยู่รวมกันกับตัวรถ และยาง มีความโดดเด่น หลากหลายสไตล์ ดีไซน์สวย สามารถบอกถึงความชอบ หรือรสนิยมของผู้ใช้รถได้ แม็กซ์ สามารถรับน้ำหนักได้เทียบเท่าตัว ความแข็งแรง ช่วยให้มีอัตราเร่งความเร็วดีขึ้น พร้อมสำหรับทุกเส้นทาง</p>\r\n\r\n<hr />\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>แม็กซ์ ถูกแบ่งประเภทได้ 3 ประเภท ดังนี้</strong></p>\r\n\r\n<ol>\r\n	<li>ล้อเหล็ก หรือ ล้อกระทะ ( Steel Wheel ) มีน้ำหนักมาก ทนทาน รับแรงกระแทกจากการใช้งานได้ดี สามารถ ซ่อมแซมปรับแต่งใหม่ได้งายกว่าล้อประเภทอื่น &nbsp;แต่น้ำหนักที่มากของล้อเหล็ก ทำให้อัตราเร่งความเร็ว&nbsp; ต่ำลง ช่วงล่าง มีการตอบสนองช้า อาจไม่ได้ช่วยเรื่อง การประหยัดน้ำมัน ได้ดีเท่าที่ควร</li>\r\n	<li>ล้อแม็กนีเซียมอัลลอย หรือล้อแม็กแท้ ( Magnesium Alloy Wheel )&nbsp; มีน้ำหนักเบา คุณสมบัติพิเศษในการ กระจายความร้อนได้ดี &nbsp;ทำให้ควบคุมการเบรก และการทรงตัวของรถ &nbsp;อัตราเร่งความเร็วได้ดีกว่า เป็นที่นิยมสำหรับกลุ่มนักแข่ง นักซิ่ง&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</li>\r\n	<li>ล้ออลูมิเนียมอัลลอย ( Aluminum Alloy Wheel ) มีน้ำหนักเบา แต่น้ำหนักมากกว่า ล้อแม็กนีเซียมอัลลอย จัดเป็นล้อพื้นฐานทั่วไปที่แข็งแรง ทนความร้อนได้ดี มีความสวยงามกว่าล้อเหล็ก มีพื้นผิว และขนาดที่หลากหลาย&nbsp;จึงเป็นที่นิยมโดยส่วนมาก&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</li>\r\n	<li>ล้อแม็กซ์แบบหลายชิ้น ( Assembly Wheel ) เป็นล้อที่ประกอบขึ้นเองด้วยจานล้อ และขอบล้อ เมื่อเกิดความเสียหายขึ้นในบางส่วน สามารถซ่อมแซมได้ง่าย เพื่อการนำกลับมาใช้ใหม่ ปรับแต่งความสวยงามของล้อได้ตามความต้องการ</li>\r\n</ol>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>การเลือกซื้อแม็กซ์</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<p>ควรคำนึงถึงขนาด ความสวยงาม และยาง เพื่อความเหมาะสมในการใช้งาน การดูออฟเซ็ท (Offset) ของล้อก็เป็นสิ่งสำคัญ <em><strong>ออฟเซ็ท</strong></em> ( Offset , ET ) หมายถึง ความห่างระหว่างล้อ เป็นตัวบอกค่าของระยะห่าง แบ่งตามแนวขวางล้อ เพื่อดูตำแหน่งล้อที่ยื่นออกมานอกรถให้ได้ตามความเหมาะสม อ่านได้ 2 ค่า คือ Offset บวก (+)&nbsp; คือ&nbsp; ค่าของล้อมีความยื่นออกนอกตัวรถ และ Offset ลบ (-)&nbsp; คือ ค่าของล้อที่ลึกเข้าในตัวรถ</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>การบำรุงรักษา</strong></p>\r\n\r\n<p><em><strong>แม็กซ์</strong></em> ถือว่าเป็นส่วนประกอบภายนอกที่ใช้งานมากที่สุดสัมผัสกับสิ่งต่าง ๆ เช่น ฝุ่น เบรก หิน น้ำ&nbsp;และสิ่งสกปรกบนท้องถนนเป็นประจำทุกวัน ชุดล้อแม็กซ์เสื่อมอาจเสื่อมสภาพเร็วขึ้นหากไม่ได้รับการดูแลรักษาที่ดี&nbsp;ดังนี้&nbsp;</p>\r\n\r\n<ul>\r\n	<li>การเคลือบแว็กซ์ ทำได้กับแม็กซ์ทุกประเภท&nbsp;เพื่อปกป้องรถ สามารถทำได้ตั้งแต่ซื้อครั้งแรกก่อนเริ่มใช้งาน&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li>\r\n	<li>การทำความสะอาดด้วยสบู่ และน้ำ&nbsp; ใช้ฟองน้ำสะอาดขัดคราบกันไม่ให้ล้อเป็นรอย ล้างน้ำให้สะอาดอีกครั้งเพื่อไม่ให้เกิดจุดด่าง</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; การเปลี่ยนแม็กซ์ นับว่าเป็นการแต่งรถยอดนิยมของคนชอบความแปลกใหม่ โดดเด่นให้กับรถของคุณเอง &nbsp;เพิ่มสมรรถนะขับขี่ และความสวยงามให้มากขึ้น&nbsp;แต่ยังคงรูปแบบการใช้งานคงเดิม &nbsp;โดยภาพรวมของล้อแม็กซ์&nbsp; ตั้งแต่ประสิทธิภาพ การใช้งาน ความสวยงาม ความทนทาน&nbsp; ไปจนถึงราคา เป็นตัวช่วยตัดสินใจในการเลือกซื้อล้อแม็กซ์ ที่ตรงสไตลล์ เหมาะสมกับรถของคุณมากที่สุด&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>', 'เปิด', '2022-04-11 09:06:16', '2022-04-11 02:06:16'),
(3, 'น้ำมันเครื่อง', 'เกี่ยวกับ .. น้ำมันเครื่อง', '6609bda0238fa061863757ada5c2b87c_o.png', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <a href=\"https://eakkarnyang.com/products/engine-oils\"><em><strong>น้ำมันเครื่องยนต์</strong></em></a> ที่สเหมือนกลไกลหลักของเครื่องยนต์ ซึ่งเปรียบเทียบได้ก็คือ เลือดของเรานั้นเอง ที่ต้องหล่อเลี้ยงส่วนต่าง ๆ ของอะไหล่ หากรถยนต์ไม่มีน้ำมันเครื่อง จะทำให้กลไกลการทำงาน <em><strong>อะไหล่&nbsp;</strong></em>จะพังได้แน่นอน เพราะเป็นสารหล่อลื่น และทำการขับเคลื่อนอย่างมีประสิทธิภาพสูง และควรขยัน <a href=\"https://eakkarnyang.com/products/engine-oils\"><em><strong>เปลี่ยนน้ำมันเครื่อง</strong></em></a> ตามระยะเวลาที่กำหนด&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<hr />\r\n<p>&nbsp;</p>\r\n\r\n<p><strong><em>น้ำมันเครื่องยนต์</em>&nbsp;&nbsp;</strong>เป็นสารที่ช่วยการหล่อลื่นที่มีการคั่นกลางระหว่างน้ำมันเครื่อง ไปยังอะไหล่ กลไกที่ได้ทำงาน และยังมีหน้าที่ทำการเคลือบชิ้นส่วนอะไหล่ที่มีน้ำมันเครื่องไหลผ่าน เพื่อเป็นการรักษาอะไหล่ทุกชิ้นให้มีการสึกหรอช้าลงได้ด้วย และยังช่วยการป้องกันการเกิดสนิม หรือการกัดกร่อน และยังมีหน้าที่หลัก ๆ คือ ช่วยทำความสะอาดเครื่องยนต์ ยิ่งน้ำมันเครื่องดำ ยิ่งดี เพราะเป็นการทำความสะอาด&nbsp;และยังให้ประสิทธิภาพสูง เปรียบเทียบเหมือนการสูบฉีดเลือดเข้าร่างกาย&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><em><strong>ประเภทของน้ำมันเครื่อง แบ่งออกเป็น 3 ประเภทหลัก</strong></em></p>\r\n\r\n<ul>\r\n	<li><strong>น้ำมันแร่</strong> หรือ MINERAL OIL เป็น <strong>น้ำมันเครื่องยนต์</strong> ที่ผลิตแบบมีการกลั่น จากน้ำมันดิบ ซึ่งจะมีราคาค่อนข้างต่ำมาก&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;</li>\r\n	<li><strong>น้ำมันเครื่องสังเคราะห์</strong> หรือ FULL SYNTHTIC OIL น้ำมันเครื่องยนต์มีกลไกการผลิตด้วยทางเคมี และมีกระบวนการกลั่นกรองด้วยเทคโนโลยีที่มีขั้นสูงสุด และราคาค่อนข้างสูงมาก&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li>\r\n	<li><strong>น้ำมันเครื่องกึ่งสังเคราะห์</strong> หรือ SEMI &ndash; SYNTHETIC OIL น้ำมันเครื่องชนิดนี้ได้มีการผสมผสาน ระหว่างน้ำมันเครื่องแบบสังเคราะห์แท้กับน้ำมันธรรมชาติ&nbsp;และมีการปรับปรุงที่มีประสิทธิภาพที่ดีขึ้นไปอีกขั้น ราคาไม่สูงนักเท่าไหร่&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; น้ำมันเครื่องยนต์ดี เครื่องยนต์ของคุณก็จะดีขึ้น ตามที่เราดูแลรักษา หากคุณยังไม่รู้ว่า ตัวเครื่องแบรนด์ไหน ยี่ห้อไหนดี หรือตัวไหนจะเหมาะสมกับเครื่องยนต์ของคุณดี หากใส่น้ำมันเครื่องผิดประเภท อาจจะทำให้เครื่องยนต์พังได้ น้ำมันเครื่องยนต์ ผลิตออกมามีหลายราคา หลายเกรด&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<ul>\r\n	<li><a href=\"https://eakkarnyang.com/products/engine-oils\"><em><strong>น้ำมันเครื่อง CASTROL</strong></em></a> เป็นน้ำมันเครื่องสังเคราะห์ ที่นำเข้าประเทศไทย และท้องตลาดยอมรับมากที่สุด และยังมีการออกแบบ เพื่อเป็นการปกป้องเครื่องยนต์ ดูแลรักษาตั้งแต่คุณสตาร์ทเครื่องยนต์&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li>\r\n	<li><a href=\"https://eakkarnyang.com/products/engine-oils\"><em><strong>น้ำมันเครื่อง BP</strong></em></a> &nbsp;น้ำมันเครื่องกึ่งสังเคราะห์ ที่มีส่วนผสมของ HC &ndash; SYNTHETIC&nbsp; มีคุณภาพและเทคโนโลยีสูง การทำงานมีประสิทธิภาพมาก&nbsp;&nbsp;</li>\r\n	<li><a href=\"https://eakkarnyang.com/products/engine-oils\"><em><strong>น้ำมันเครื่อง TYRELUS</strong></em></a> &nbsp;น้ำมันเครื่องที่มีคุณสมบัติที่ดี และยังมีประสิทธิภาพ ช่วยหล่อลื่น แม้จะมีการใช้งานหนัก ราคาไม่สูงมาก&nbsp; &nbsp; &nbsp; &nbsp;</li>\r\n</ul>', 'เปิด', '2022-04-11 09:06:23', '2022-04-11 02:06:23'),
(4, 'เบรก', 'เกี่ยวกับ .. ผ้าเบรก', 'b52cd985b6294e60544cef8789f23e91_o.png', '<p><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <a href=\"https://eakkarnyang.com/products/brakes\"><em>ผ้าเบรก</em></a></strong><strong> </strong>เป็นชิ้นส่วนที่สำคัญมากต่อรถยนต์ ที่มีหน้าที่หยุด หรือทำหน้าที่เป็นการเบรก จะทำหน้าที่ร่วมกับ ดิสก์ หรือเรียกว่า ดรัมเบรก ในท้องตลาดตอนนี้ ผ้าเบรกจะมีหลายแบบ หลายประเภท ที่ผลิตออก โดยมักจะมีข้อดี และข้อเสีย ของแต่ละรุ่น หากเราไม่มีความมั่นใจ ว่าเบรกของเราใกล้หมดหรือยัง แนะนำให้ไป&nbsp;<em><strong>เช็คสภาพรถยนต์&nbsp;</strong></em>บ่อย ๆ เพราะเป็นการป้องกันตัวเอง ไม่ให้เกิดอันตรายขึ้นจากอุบัติเหตุ การที่ผ้าเบรกจะหมด มักจะมีสัญญาณเตือนก่อนเสมอ อาการ เช่น เวลาเบรกจะไม่หยุดนิ่งทันที หรืออาจจะมีเสียงดังขึ้น&nbsp;&nbsp;</p>\r\n\r\n<hr />\r\n<p>&nbsp;</p>\r\n\r\n<p><em><strong>อาการหลัก ๆ เมื่อผ้าเบรกรถยนต์หมด&nbsp; </strong></em></p>\r\n\r\n<ul>\r\n	<li>เวลาเบรกจะมีเสียงดังขึ้นมา เช่น เสียงดัง เอี๊ยดๆ และสักพักเสียงดังนั้นก็จะหายไปโดยเอง</li>\r\n	<li>จะมีอาการเบรกต่ำ เวลาเหยียบเบรก หรือทำการเบรกจะมีความรู้สึกว่า การเหยียบเบรก จะมีการเหยียบต่ำกว่าปกติที่เคยเหยียบนั้นเอง&nbsp;&nbsp; หรืออาจจะดึงเบรกมือ สูงกว่าปกติ อาจจะทำให้เบรกรถยนต์ มีอาการสึกหรอได้&nbsp; &nbsp;&nbsp;</li>\r\n	<li>มักจะมีไฟแดง เตือนที่หนาปัดเข็มไมล์&nbsp; จะมีการแจ้งเตือน เวลาที่คุณยกเบรกมือขึ้นจะมีสัญญาณโชว์ เป็นตัวสีแดงทันที อาจจะมีการสึกหรอของเบรก หรืออาจจะมีปัญหาของน้ำมันเบรกต่ำกว่าที่กำหนด</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><em><strong>ผ้าเบรกจะมีอยู่ </strong><strong>4 แบบหลัก</strong></em></p>\r\n\r\n<ol>\r\n	<li><em><strong>ผ้าเบรกออร์แกนิก</strong></em> ที่ผลิตด้วยใยที่มีความห่วงใยจากธรรมชาติ ไม่ได้ผลิตจากโลหะโดยตรง แต่จะทำจากใยแก้ว หรือยาง เบรกออร์แกนิก จะมีความนุ่มนวล และมีความเงียบ&nbsp; &nbsp; &nbsp;&nbsp;</li>\r\n	<li><strong><em>ผ้าเบรกเมทัลลิก</em> </strong>เป็นชนิดผ้าเบรก มีความทนทาน และแข็งแกร่งมาก ในตระกูลของผ้าเบรก ผลิตจากโลหะโดยตรง&nbsp; มีความทนทานต่อความร้อนสูง แต่จะมีข้อเสีย คือ ใช้งานไปเรื่อย ๆ&nbsp;มักจะมีเสียงดังขึ้น</li>\r\n	<li><strong><em>ผ้าเบรกเซมิกเมลักลิก</em> </strong>เป็นผ้าเบรกรถยนต์ ที่โลหะกึ่งผสมอยู่ ประมาณ 65% ของผ้าเบรกนั้นเอง จะมีความนิยมสูง ในปัจจุบัน เพราะมีการใช้งานได้นาน ไม่ต้องเปลี่ยนบ่อยมาก มีความทนทาน สามารถใช้งาน ได้ยาวไกล&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</li>\r\n	<li><strong><em>ผ้าเบรกเซรามิก</em> </strong>ที่กล่าวมาทั้งหมดของผ้าเบรกนั้น ชนิดของเซรามิก จะมีความทนทานมากกว่าชนิดอื่น ผ้าเบรกเซรามิกจะมีส่วนผสมของตัวใยไหมทองแดงอยู่ในตัวของผ้าเบรก&nbsp; เบรกชนิดนี้จะมีความเงียบ และจะไม่มีฝุ่นดำออกมาแน่นอน&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li>\r\n</ol>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><em><strong>ผ้าเบรกที่มีความนิยมสูง ในประเทศไทย</strong></em></p>\r\n\r\n<ul>\r\n	<li>ผ้าเบรก <a href=\"https://eakkarnyang.com/products/brakes\"><em><strong>BENDIX</strong></em></a> &nbsp;เป็นผ้าเบรก ที่มีการตีตลาดไทยและทั่วโลก ซึ่งในท้องตลาด มีการยอมรับมาก และยังมีมาตรฐานอีกด้วย&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li>\r\n	<li>\r\n	<p>ผ้าเบรก <em><strong>NEXZTER</strong></em> น้องแดนญี่ปุ่น ที่นำเข้ามาในตลาดไทย ที่มีคุณภาพทนทาน ด้วยเทคโนโลยีของประเทศญี่ปุ่น&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n	</li>\r\n	<li>\r\n	<p>ผ้าเบรก <em><strong>COMPACT BRAKES</strong></em> เป็นผ้าเบรกที่ทั้งโลกยอมรับ และสินค้าแบรนด์ดังทั่วโลก และมีวัตกรรมที่ล้ำสมัย และยังมีราคาที่ค่อนข้างสูง&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;</p>\r\n	</li>\r\n</ul>', 'เปิด', '2022-04-11 09:06:29', '2022-04-11 02:06:29'),
(5, 'โช้ค', 'เกี่ยวกับ .. โช้คอัพ', '1d702ad634027fb2daddbfb31fc18827_o.png', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <a href=\"https://eakkarnyang.com/products/shock\"><em><strong>โช้คอัพ</strong></em></a> เป็นอุปกรณ์ควบคุมแรงกระแทก การสั่นสะเทือนของรถขณะเดินทาง แม้ในเส้นทางขรุขระให้มีความสัมผัสที่เบา&nbsp; นุ่มนวล&nbsp; ช่วยให้ล้อสัมผัสพื้นกับถนน ให้การยึดเกาะเป็นสิ่งสำคัญให้ ยาง และเบรก ทำงานได้ดีอย่างมีประสิทธิภาพ สำคัญต่อความปลอดภัยในการขับขี่ของคุณ&nbsp; ระบบการสั่นสะเทือนในขณะขับรถ ประกอบด้วยอุปกรณ์ <strong>สตรัทซ์</strong> <strong>โช้คอัพ</strong> <strong>สปริง</strong> และ <strong>ยาง</strong></p>\r\n\r\n<hr />\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; การทำงานของ โช้คอัพ&nbsp; จะทำงานสองรอบของการยืดตัวสปริง &nbsp;และบีบตัวเมื่อลูกสูบเคลื่อนลงด้านล่าง บีบอัดของเหลวไฮดรอลิก&nbsp;ในห้องใต้ลูกสูบ และขยายตัวเมื่อลูกสูบเคลื่อนไปทางด้านบนของท่อแรงดัน ให้บีบอัดของเหลวในห้องที่อยู่เหนือลูกสูบเมื่อรถเกิดการกระแทก</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><em><strong>โครงสร้างโช้ค</strong></em></p>\r\n\r\n<ul>\r\n	<li><strong>กระบอกเดี่ยว</strong> &nbsp;(Mono Tube)&nbsp; จะมีลูกสูบขนาดใหญ่ทำให้จุน้ำมันได้เยอะ แยกส่วนน้ำมันกับแก๊ส ไม่ให้มีการผสมกัน กระจายความร้อนได้ดี &nbsp;โช้คอัพประเภทนี้สามารถติดตั้งง่าย มักใช้ในช่วงล่างแบบสปอร์ต &nbsp;ต้นทุนการผลิตสูง ความสามารถในการลดแรงกระแทกที่ดี และให้คุณภาพการขับขี่มากกว่า&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li>\r\n	<li><strong>กระบอกคู่</strong>&nbsp; (Twin Tube) จะมีสองลูกสูบทั้งด้านใน และด้านนอก ข้างในเต็มไปด้วยน้ำมัน วาล์วมีขนาดเล็กลง ก้านลูกสูบติดอยู่กับวาล์ว และ น้ำมันน้อยเลย&nbsp; ส่งผลให้มีแรงสั่นสะเทือนในพื้นถนนที่ขรุขระ ต้นทุนการผลิตไม่สูง การระบายความร้อนทำได้น้อยกว่าตัวกระบอกเดี่ยว&nbsp;</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><em><strong>ประเภทโช้คอัพ</strong></em>&nbsp;</p>\r\n\r\n<ol>\r\n	<li><em><strong>โช้คอัพระบบน้ำมัน</strong></em> เป็นอุปกรณ์แต่ง ที่มีส่วนผสมของน้ำมันอยู่ในกระบอกมากกว่าอากาศ&nbsp; น้ำมันจะสร้างความหนืด เพื่ออัพเกรดช่วงล่างของรถให้เหนียว แน่น หนึบ และปลอดภัย</li>\r\n	<li><em><strong>โช้คอัพระบบแก๊ส&nbsp;</strong></em>เป็นอุปกรณ์แต่ง&nbsp;ที่ผสมระหว่างน้ำมันไฮดรอลิค และแก๊สไนโตรเจน ทำให้มีแรงดันมากขึ้น&nbsp; ลดฟองอากาศที่เกิดในน้ำมัน&nbsp; ช่วยเพิ่มประสิทธิภาพความทนทานได้มากขึ้น</li>\r\n	<li><em><strong>โช้คอัพ สตรัทปรับเกลียว</strong></em>&nbsp;เป็นอุปกรณ์แต่ง ทำเพื่อเป็นฐานรองรับน้ำหนักตัวสปริงให้เป็นเกลียว เพื่อปรับระดับความสูง ต่ำได้ตามความต้องการด้วยตัวสไลด์กระบอก การปรับระดับความสูง-ต่ำ จะไม่ส่งผลต่อการทำงานของโช้คอัพ และตัวสปริง เน้นการยึดเกาะสูง</li>\r\n	<li><em><strong>โช้คอัพแต่งแบบปรับความสูงไม่ได้</strong></em> &nbsp;เป็นอุปกรณ์แต่งที่ช่วยเพิ่มความหนืดให้สูงขึ้น&nbsp; ประสิทธิภาพสูงขึ้น สามารถใช้คู่กับตัวโช้คอัพเดิมได้&nbsp; แต่ความสูงจะถูกกำหนดไว้แล้วจากตัวสปริงเดิมเท่านั้น ความเปลี่ยนแปลงไม่แตกต่างไปจากเดิม</li>\r\n</ol>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><em><strong>ส่วนประกอบของโช้คอัพ</strong></em></p>\r\n\r\n<ol>\r\n	<li><strong>ปลอกกันฝุ่น</strong> &nbsp;&nbsp;(Dust Shield)</li>\r\n	<li><strong>ห้องของเหลว</strong>&nbsp; &nbsp;(Fluid Reservoir)</li>\r\n	<li><strong>ชุดลูกสูบ</strong>&nbsp; &nbsp;(Piston Set)</li>\r\n	<li><strong>กระบอกสูบ</strong> &nbsp;&nbsp;(Cylinder)</li>\r\n	<li><strong>ก้านสูบ</strong> &nbsp;&nbsp;(Piston Rod)</li>\r\n	<li><strong>ห้องน้ำมันสำรอง</strong> &nbsp;&nbsp;(Reservoir Tube)</li>\r\n	<li><strong>ซีลกันน้ำมัน</strong> &nbsp;&nbsp;(Sealed)</li>\r\n</ol>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><em><strong>สัญญาณของโช้คอัพที่สึกหรอ</strong></em></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; โช้คอัพที่สึกหรอ เป็นอาการผิดปกติที่เกิดขึ้นได้&nbsp;จากหลายสาเหตุ&nbsp; เช่น&nbsp; ขับขี่บนเส้นทางขรุขระแล้วไม่นุ่มนวล สั่นสะเทือนรุนแรง&nbsp; มีอาการส่ายโคลงเคลง&nbsp; รูปทรงโช้คผิดรูป&nbsp; คดงอ&nbsp; หรือมีคราบรั่วซึมบริเวณแกน &nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><em><strong>อันตรายที่อาจเกิดขึ้นจาก โช้คอัพที่มีการสึกหรอ</strong></em></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; จะส่งผลให้ยางเสียการสัมผัสกับพื้นผิวถนน ผิวยางไม่เรียบ ส่งเสียงดังรบกวนขณะขับขี่ และการควบคุมบังคับเลี้ยว เข้าโค้งยากยิ่งขึ้น &nbsp;อาจทำให้อุบัติเหตุเกิดขึ้นได้</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><em><strong>โช้คอัพมีอายุการใช้งานนานแค่ไหน</strong></em></p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; มีหลายสาเหตุที่อาจส่งผลต่ออายุการใช้งานของโช้คอัพ เช่น&nbsp;วิธีการขับรถ จุดหมายปลายทาง น้ำหนักในบรรทุก สภาพอากาศ ผู้ใช้รถควรเลือก ประเภทของโช้คอัพให้เหมาะสม ตรงตามการใช้งานของรถคุณโดยศูนย์จำหน่ายที่ได้มาตรฐาน&nbsp; มีคุณภาพ&nbsp; หมั่นตรวจสอบอุปกรณ์&nbsp; โช้คอัพ สังเกตอาการขณะขับขี่ อย่างสม่ำเสมอ เพื่อความปลอดภัยสะดวกสบายต่อผู้ใช้รถ</p>', 'เปิด', '2022-04-11 09:06:36', '2022-04-11 02:06:36'),
(6, 'แบตเตอรี่', 'เกี่ยวกับ .. แบตเตอรี่', '18d054be47c29612b636e0166734a0a1_o.png', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<em><strong><a href=\"https://eakkarnyang.com/products/batteries\">แบตเตอรี่รถยนต์</a>&nbsp;</strong></em>ถือว่าป็นแหล่งพลังงานไฟฟ้าที่สำคัญของรถ <em><strong>ปัญหาแบตเตอรี่&nbsp;</strong></em>รถยนต์เสื่อมนั้นถือว่าเป็นปัญหาเพราะว่าไม่สามารถจ่ายไฟได้ตามกำลังเท่าเดิมและในที่สุดก็จะไม่สามารถจ่ายไฟได้ ส่งผลให้รถสตาร์ทยากขึ้นหรืออาจจะสตาร์ทไม่ติด จนไม่สามารถใช้งานรถได้ ปัญหาแบตเตอรี่เสื่อมเป็นปัญหาที่เราต้องสังเกตอาการของรถว่ามีอะไรผิดปกติบ้างที่เข้าข่ายแบตเตอรี่เสื่อม เรามาดูว่า&nbsp;<em><strong>สาเหตุของแบตเตอรี่เสื่อม</strong></em> การสังเกตอาการแบตเตอรี่เสื่อม และวิธีการแก้ปัญหาแบตเตอรี่เสื่อม ว่าควรทำอย่างไรเมื่อเจอปัญหาเหล่านี้&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<hr />\r\n<p>&nbsp;</p>\r\n\r\n<p><em><strong>อาการแบตเตอรี่รถยนต์เสื่อมเกิดจากอะไร ?&nbsp;&nbsp;</strong></em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<ul>\r\n	<li><em>ปัญหา Under Charging / Over Charging ของไดชาร์จหรือตัวปั่นไฟ</em></li>\r\n</ul>\r\n\r\n<p>ปัญหา Under charging (ไดชาร์จชาร์จไฟต่ำกว่า 13.60 โวลต์) และปัญหา Over charging (ไดชาร์จชาร์จไฟเกิน 14.50 โวลต์) เป็นสาเหตุที่ทำให้แบตเตอรี่รถยนต์เสื่อม โดยปัญหาเกิดจากคราบขาวบนแผ่นธาตุของแบตเตอรี่รถยนต์ ที่เป็นสาเหตุให้การประจุไฟฟ้าทำได้ยากขึ้นจำทำให้เกิดการเสื่อมสภาพ และ Over Charging จะทำให้ระดับของน้ำกลั่นลดลงอย่างรวดเร็วจะทำให้อุณภูมิเพิ่มสูงขึ้น จะแผ่นธาตุในแบตเตอรี่เสียหาย</p>\r\n\r\n<ul>\r\n	<li><em>แบตเตอรี่รถยนต์ใกล้หมดอายุ&nbsp; &nbsp;</em> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</li>\r\n</ul>\r\n\r\n<p>แบตเตอรี่รถยนต์มีอายุการใช้งานประมาณ 3- 5 ปี อายุการใช้งานจะช้า หรือเร็วกว่านี้ขึ้นอยู่กับการใช้งานของรถ รวมถึงการดูแลรักษาอย่างสม่ำเสมอ&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>\r\n\r\n<ul>\r\n	<li><em>ระบบภายในแบตเตอรี่เสื่อมสภาพ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li>\r\n</ul>\r\n\r\n<p>การรั่วไหลของระบบไฟฟ้า<em><strong> แบตเตอรี่หลวม</strong></em> มีคราบขี้เกลือเกาะขั่วแบตเตอรี่หรือเกิดสนิม&nbsp;ปัญหาเหล่านี้เป็นปัญหาที่ขัดขวางของระบบชาร์จและตัวมอเตอร์ ทำให้แบตเตอรี่รถยนต์เกิดการเสื่อมสภาพเร็วกว่าปกติ</p>\r\n\r\n<ul>\r\n	<li><em>การใช้ระบบไฟในรถยนต์ต่อเนื่อง&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</em></li>\r\n</ul>\r\n\r\n<p>การใช้ระบบไฟฟ้าในรถยนต์ที่มะระยะเวลาที่นาน เช่น การเปิดไฟในห้องโดยสารไว้ นาน ๆ หรือการชาร์จแบตเตอรี่เป็นเวลานาน ๆ ทำให้ไฟฟ้าในแบตเตอรี่ถูกดึงออกมาใช้งานนานกว่าปกติอาจทำให้แบตเตอรี่เสื่อมสภาพได้</p>\r\n\r\n<ul>\r\n	<li><em>ไม่ได้ใช้งานรถยนต์เป็นเวลานาน&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</em></li>\r\n</ul>\r\n\r\n<p>แบตเตอรี่รถยนต์เป็นสิ่งที่ทำงานตลอดเวลาแม้แต่รถจอดสนิท เพราะจะต้องจ่ายไฟเลี้ยงในระบบรถยนต์ เช่นระบบกันขโมย หรือระบบควบคุม ด้วยเหตุผลนี้ถึงแม้เราจอดรถทิ้งไว้ไม่ได้สตาร์ทเป็นเวลานานก็ทำให้เกิดปัญหาแบตเตอรี่หมดได้</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n\r\n<p><em><strong>แบบไหนเข้าข่ายอาการแบตเตอรี่รถยนต์เสื่อม</strong></em></p>\r\n\r\n<p>อาการเสื่อมของแบตเตอรี่รถยนต์สามารถสังเกตได้โดยจากความล้าช้าของระบบไฟฟ้าของรถ หากต้องเติม&nbsp;<em><strong>น้ำกลั่น&nbsp;</strong></em>บ่อยกว่าปกติ ระบบไฟฟ้าและระบบบล็อกเริ่มทำงานช้า&nbsp; ไฟหน้ารถไม่ค่อยสว่าง สว่างน้อยกว่าปกติ สตาร์ทรถได้ยากขึ้น ปัญหาเหล่านี้อาจเกิดจากแบตเตอรี่รถยนต์เสื่อมแล้ว อาการเหล่านี้เกิดจากประจุไฟฟ้าแบตเตอรี่มีไม่เพียงพอต่อการนำมาใช้งาน</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><em><strong>วิธีแก้แบตเตอรี่รถยนต์เสื่อมทำไงได้บ้าง</strong></em></p>\r\n\r\n<p>เมื่อพบว่าแบตเตอรี่รถยนต์มีอาการเสื่อม วิธีแก้ไขที่ดีที่สุดก็แน่อยู่แล้วว่าต้องเป็นการเปลี่ยนแบตเตอรี่ลูกใหม่ เนื่องจากแบตเตอรี่ที่เสื่อมสภาพแล้วจะไม่สามารถจ่ายไฟฟ้าได้เท่าเดิม การ&nbsp;<em><strong><a href=\"https://eakkarnyang.com/products/batteries\">เปลี่ยนแบตเตอรี่รถยนต์</a>&nbsp;</strong></em>ควรเปลี่ยนเป็นแบตเตอรี่มือหนึ่งเท่านั้น เพราะหากถ้าเปลี่ยนมาใช้แบตเตอรี่มือสองก็จะได้รับประสิทธิภาพที่ไม่เต็มร้อยและยังส่งผลเสียต่ออะไหล่อื่น ๆ</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>หากคุณยังไม่สะดวกที่จะเปลี่ยนแบตเตอรี่ลูกใหม่ การจัมป์หรือ&nbsp;<em><strong>การพ่วงแบตเตอรี่&nbsp;</strong></em>จากลูกที่ประจุไฟฟ้าเต็มจากรถคันอื่น เป็นวิธีที่สามารถใช้ได้ในกรณีฉุกเฉิน ขั้นตอนไม่ยุ่งยากและยังทำให้คุณสามารถใช้รถต่อไปได้อีกระยะหนึ่ง</p>', 'เปิด', '2022-04-11 09:06:42', '2022-04-11 02:06:42');

-- --------------------------------------------------------

--
-- Table structure for table `article_services`
--

CREATE TABLE `article_services` (
  `id` int(10) NOT NULL,
  `service` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `title` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `article` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` enum('เปิด','ปิด','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `article_services`
--

INSERT INTO `article_services` (`id`, `service`, `title`, `image`, `article`, `status`, `created_at`, `updated_at`) VALUES
(4, 'ติดตั้งยาง', 'บริการติดตั้งยาง ล้อแม็กซ์', 'f2a24ee610ec61e6aa8a5df61b17a152_o.png', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ช่างผู้เชี่ยวชาญของ&nbsp;<em><strong><a href=\"https://www.facebook.com/Eakkarnyang\" target=\"_blank\">เอกการยาง</a>&nbsp;&nbsp;</strong></em>สามารถช่วยแนะนำการติดตั้งยาง และแม็กซ์ที่เหมาะสมกับล้อมาตรฐาน หรือมีการปรับแต่งพิเศษได้หรือไม่ แน่นอน .. เอกการยาง มีคำตอบให้คุณ</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>การติดตั้งยางรถยนต์</strong> ไม่ได้เป็นเรื่องยาก และใช้เวลาเพียงไม่กี่นาที แต่หัวใจหลักของการติดตั้งยางรถยนต์ ล้อแม็กซ์ คือ การติดตั้งให้ปลอดภัย และให้สุนทรียภาพในการขับขี่สูงสุด การติดตั้งยางใหม่อย่างถูกต้องโดยผู้เชี่ยวชาญจึงเป็นสิ่งสำคัญมาก<br />\r\n<br />\r\nเอกการยาง ใส่ใจกว่าที่เห็น เพราะรถทุกคันสำคัญสำหรับเรา<br />\r\n<br />\r\n** ติดต่อเอกการยางทุกสาขาเพื่อมองหายางที่เหมาะสำหรับความต้องการ และงบประมาณของคุณ</p>', 'เปิด', '2022-04-11 10:28:48', '2022-04-11 03:28:48'),
(5, 'ตั้งศูนย์', 'บริการตั้งศูนย์', 'a2a6f2bf31847f0f3e3eee7a8ec2256c_o.png', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ถ้าคุณสังเกตว่าขณะขับรถทางตรง บนถนนมีความเรียบ และมีแรงลมเพียงเล็กน้อย แล้วรถเกิดอาการดึงไปทางซ้ายหรือขวามากเกินไป หรือสังเกตว่ายางมีการสึกไม่เรียบ รถของคุณอาจต้องการการตั้งศูนย์ล้อใหม่</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<blockquote>\r\n<p><em><strong>การตั้งศูนย์ล้อ</strong></em> คือการทำให้ส่วนประกอบต่าง ๆ ที่เกี่ยวข้องกับระบบบังคับเลี้ยว <em><strong>ระบบช่วงล่างล้อ</strong></em> และยาง ทำงานสัมพันธ์กันอย่างถูกต้อง ถ้ารถของคุณได้รับการตั้งศูนย์ล้อไม่ดีอาจส่งผลให้&nbsp;<em><strong>ยางรถยนต์&nbsp;</strong></em>เกิดการสึกไม่เรียบได้ การตั้งศูนย์ล้ออาจหมายถึงการปรับแต่งช่วงล่างด้วย</p>\r\n</blockquote>\r\n\r\n<p><br />\r\n<br />\r\n<strong><em>เอกการยาง</em></strong> ใส่ใจกว่าที่เห็น เพราะรถทุกคันสำคัญสำหรับเรา<br />\r\n<br />\r\n** สอบถามข้อมูลเพิ่มเติมหรือแวะไปให้ผู้เชี่ยวชาญตั้งศูนย์ล้อได้ที่เอกการยางทุกสาขา</p>', 'เปิด', '2022-04-11 10:27:46', '2022-04-11 03:27:46'),
(6, 'ถ่วงล้อ', 'บริการถ่วงล้อ', '77df7b359fe3feafbb4f13aa5d532134_o.png', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; เมื่อมีการ&nbsp;<em><strong><a href=\"https://eakkarnyang.com/services/tyre-fitment\">ติดตั้งยางใหม่</a>&nbsp;&nbsp;</strong></em>เข้ากับรถ จะต้องมีการ&nbsp;<em><strong>ถ่วงล้อ&nbsp;</strong></em>เพื่อปรับสมดุลอีกครั้ง เพื่อให้แน่ใจว่าล้อจะทำการหมุนได้ดี ยางที่ไม่ได้รับการถ่วงล้ออย่างเหมาะสม จะทำให้เกิดการสั่นสะเทือน ไม่นุ่มสบายเวลาขับขี่ รวมทั้งทำให้ยาง ส่วนประกอบของช่วงล่าง และพวงมาลัยสึกหรอก่อนกำหนดได้</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>** สิทธิพิเศษสำหรับลูกค้า&nbsp;<a href=\"https://www.facebook.com/Eakkarnyang\" target=\"_blank\"><em><strong>เอกการยาง</strong></em></a>&nbsp; ถ่วงล้อฟรี ตลอดอายุการใช้งาน เมื่อเปลี่ยนยาง 4 เส้น</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>การ&nbsp;<a href=\"https://eakkarnyang.com/services/tyre-alignment\">ตั้งศูนย์</a>&nbsp;ถ่วงล้อ มีความจำเป็นที่จะต้องทำ ถ้าไม่ทำตัวล้อก็จะมีความสั่นสะเทือน ยางสึกเร็ว พวงมาลัยสั่น บังคับรถได้ไม่เต็มที่ ซึ่งปกติการใช้รถยนต์ทั่วไป จะมีการสลับยางทุก 10,000 กม. และอายุของตัวยางก็จะอยู่ประมาณ 3 ปี หรือประมาณ 50,000 กม.<br />\r\n<br />\r\nเอกการยาง ใส่ใจกว่าที่เห็น เพราะรถทุกคันสำคัญสำหรับเรา<br />\r\n<br />\r\n** สอบถามข้อมูลเพิ่มเติมหรือแวะไปให้ผู้เชี่ยวชาญตั้งศูนย์ถ่วงล้อได้ที่เอกการยางทุกสาขา</p>', 'เปิด', '2022-04-11 10:28:02', '2022-04-11 03:28:02'),
(7, 'ซ่อมยาง', 'บริการซ่อมยาง', '047263cd3433039a7355fefa4d49f779_o.png', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ยางของคุณรั่วหรือไม่ ? เข้ามาพบช่างผู้เชี่ยวชาญ เพื่อตรวจสอบปัญหาและซ่อมแซม เพื่อให้ยางของคุณพร้อมใช้งานได้อย่างปลอดภัย</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>** สิทธิพิเศษสำหรับลูกค้าเอกการยาง ปะยางฟรี ตลอดอายุการใช้งาน เมื่อเปลี่ยนยาง 4 เส้น</p>\r\n\r\n<p>** ปะยางดอกเห็ดเท่านั้น **</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><em><strong>บริการซ่อมยาง</strong></em> แก้ไขปัญหาเรื่องยางอย่างครบวงจร รวดเร็ว ทันใจ สบายใจได้มากกว่าเมื่อใช้บริการของเรา เพราะเอกการยางใช้เครื่องมือ เทคโนโลยีที่ทันสมัย และอะไหล่แท้ อะไหล่คุณภาพดี ช่วยคุณดูแลสภาพ&nbsp;<em><strong><a href=\"https://eakkarnyang.com/products/tyres\">ยางรถยนต์</a>&nbsp;</strong></em>ที่มีปัญหาให้กลับมาใช้งานได้ใหม่อย่างรวดเร็ว มีคุณภาพ ในราคายุติธรรม</p>\r\n\r\n<p><br />\r\n<br />\r\n<strong>การ <em>ปะยางดอกเห็ด</em> **ข้อดีของการปะยางดอกเห็ด</strong><br />\r\n<br />\r\n✅ ปะยางแบบนี้จะไม่ใช้ความร้อนจึงไม่ทำให้หน้ายางเสียหายจากความร้อน<br />\r\n✅ ไม่เสี่ยงต่อการระเบิดของยางรถยนต์ เนื่องจากไม่เกิดการรั่วซึมง่าย<br />\r\n✅ ช่วยเสริมเนื้อผิวของยางบริเวณที่เป็นรูได้อย่างดี<br />\r\n✅ เหมาะสำหรับ การปะเพื่อซ่อมรอยตะปู หรือแผลเล็กที่หน้ายาง<br />\r\n✅ มีความคงทนตลอดการใช้งาน รับแรง อัดได้ดี แต่อาจจะใช้เวลาในการปะยาง ที่นานกว่าแบบอื่นๆ</p>\r\n\r\n<p><br />\r\n<br />\r\nเอกการยาง ใส่ใจกว่าที่เห็น เพราะรถทุกคันสำคัญสำหรับเรา<br />\r\n<br />\r\n** สอบถามข้อมูลเพิ่มเติมหรือแวะไปให้ผู้เชี่ยวชาญตั้งศูนย์ถ่วงล้อได้ที่เอกการยางทุกสาขา</p>', 'เปิด', '2022-04-11 10:28:39', '2022-04-11 03:28:39'),
(8, 'เติมลมไนโตรเจน', 'บริการเติมลมไนโตรเจน', '2fd8a2dde8f4471e6be958f3f34158ca_o.png', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; เนื่องจากโมเลกุลไนโตรเจนมีขนาดใหญ่กว่าโมเลกุลออกซิเจน ดังนั้น&nbsp;<em><strong><a href=\"https://eakkarnyang.com/products/tyres\">ยางรถยนต์</a>&nbsp;</strong></em>ที่เติมไนโตรเจนจึงอยู่คงตัวได้นานกว่า จึงทำให้ลดความถี่ในการ&nbsp;<strong><em>เติมลมยาง&nbsp;</em></strong>ได้</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>** สิทธิพิเศษสำหรับลูกค้าเอกการยาง เติมลมฟรี ตลอดอายุการใช้งาน เมื่อเปลี่ยนยาง 4 เส้น</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><em><strong>เติมลมไนโตรเจน</strong></em> การลดลงของความดันลมยางจะน้อยกว่า การเติมลมยางธรรมดา การลดลงของความดันลมยางที่น้อยกว่าจะช่วยลดการสึกหรอของดอกยาง และช่วยประหยัดน้ำมัน ลมยางไนโตรเจนขยายตัวน้อย ทำให้การขับขี่นุ่มนวล ป้องกันการเสียหายหรือการระเบิดของยางรถยนต์<br />\r\n<br />\r\nเอกการยาง ใส่ใจกว่าที่เห็น เพราะรถทุกคันสำคัญสำหรับเรา<br />\r\n<br />\r\n** สอบถามข้อมูลเพิ่มเติมหรือแวะไปได้ที่เอกการยางทุกสาขา</p>', 'เปิด', '2022-04-11 10:28:57', '2022-04-11 03:28:57'),
(9, 'ตรวจเช็คสภาพรถ', 'บริการตรวจเช็คสภาพรถ', '08d67b98d10a1deac128766dfdcf2234_o.png', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ข้อดีของการตรวจเช็คสภาพรถเป็นประจำ&nbsp; &nbsp;ลดการสึกหรอ&nbsp; &nbsp;ยืดอายุการใช้งานของรถยนต์&nbsp; &nbsp;ประหยัดค่าใช้จ่ายในการซ่อมแซม&nbsp; &nbsp;ประหยัดเวลาที่ต้องสูญเสียไปกับการซ่อมที่เกิดขึ้นภายหลังจากการขาดการบำรุงรักษาที่ดี&nbsp; &nbsp;ประหยัดน้ำมันเชื้อเพลิง ขับขี่ได้อย่างปลอดภัยหมดกังวล&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p>\r\n\r\n<p>** สิทธิพิเศษสำหรับลูกค้าที่มาใช้บริการ เอกการยาง ตรวจเช็คสภาพรถฟรี ไม่มีเงื่อนไข</p>', 'เปิด', '2022-04-11 10:29:06', '2022-04-11 03:29:06'),
(10, 'บริการดูแลเบรก', 'บริการดูแลเบรก โช้คอัพ', '9d1a8483101376416e94ca51e0fc994f_o.png', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; คุณไม่สามารถรู้ได้ว่า จะเจออะไรบนทางโค้งข้างหน้า และเมื่อไหร่ที่ต้องเบรกอย่างกระทันหัน เพื่อความปลอดภัยของคุณ คุณจึงควรให้ผู้เชียวชาญตรวจสอบ <a href=\"https://eakkarnyang.com/products/brakes\"><em><strong>ระบบเบรก</strong></em></a> และ <a href=\"https://eakkarnyang.com/products/shock\"><em><strong>โช้คอัพ</strong></em></a> อยู่เสมอ</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<blockquote>\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; การดูแลรักษา และยืดอายุการใช้งานผ้าเบรก หมั่นตรวจเช็ค และเติมลมยางให้อยู่ในระดับที่โรงงานผู้ผลิตรถยนต์กำหนด ควรนำรถเข้าตรวจเช็คผ้าเบรก และระบบเบรกทุกๆ 3 เดือน หรือ 10,000 กิโลเมตร ควรเปลี่ยนถ่ายน้ำมันเบรกทุกๆ 1 ปีหรือ 40,000 กิโลเมตร ควรเปลี่ยนผ้าเบรกชุดใหม่ตามกำหนด เพื่อความปลอดภัยในการเบรกหยุดรถ ช่วยยืดอายุการใช้งานของจานเบรก และลดค่าใช้จ่ายในการบำรุงรักษารถยนต์</p>\r\n</blockquote>\r\n\r\n<p><br />\r\n<br />\r\nเอกการยาง ใส่ใจกว่าที่เห็น เพราะรถทุกคันสำคัญสำหรับเรา<br />\r\n<br />\r\n** สอบถามข้อมูลเพิ่มเติมหรือแวะไปได้ที่เอกการยางทุกสาขา</p>', 'เปิด', '2022-04-11 10:29:17', '2022-04-11 03:29:17'),
(11, 'บริการดูแลรถยนต์', 'บริการดูแลรถยนต์', '02865bba82762d8e75b24571dc13cc7a_o.png', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; การบำรุงรักษา และดูแลรักษารถยนต์อย่างสม่ำเสมอเป็นสิ่งสำคัญที่คนใช้รถยนต์หลายคนอาจมองข้ามไป ไม่ว่าจะเป็น <em><strong>การเช็คสภาพรถยนต์</strong></em> การเปลี่ยน&nbsp;<em><strong>ถ่ายน้ํามันเครื่อง&nbsp;</strong></em>รถยนต์ การเปลี่ยน <em><strong>น้ำมันเกียร์</strong></em> <em><strong>น้ำยาหม้อน้ำ</strong></em> ฯลฯ การเปลี่ยนถ่ายของเหลว รถของคุณต้องการการบำรุงรักษา&nbsp;และต้องได้รับการเปลี่ยนถ่ายของเหลวเป็นประจำอย่างสม่ำเสมอ เพื่อให้รถของคุณมีสภาพพร้อมใช้งาน</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; โดยพฤติกรรมการใช้รถยนต์จะใช้งานกันยาว ๆ อย่างน้อยก็ 5 ปีขึ้น หรือไม่ก็ไปซื้อรถยนต์มือ 2 มาใช้งานกัน แน่นอน .. รถยนต์จะประกอบด้วยชิ้นส่วนที่หลากหลาย บางชิ้นส่วนที่มีการเสียดสีก็ต้องมีน้ำมันหล่อลื่นช่วย และ <em><strong>น้ำมันหล่อลื่น</strong></em> และของเหลวในรถยนต์นี่แหละไม่ว่าจะเป็น <em><strong>น้ำมันเครื่อง</strong></em> <em><strong>น้ำมันเกียร์</strong></em> <em><strong>น้ำมันเบรก</strong></em> <em><strong>น้ำยาในหม้อน้ำ</strong></em> เป็นต้น มันจะมีระยะเวลาในการเปลี่ยนของมัน แล้วเราจะรู้ได้อย่างไรว่า น้ำมันหล่อลื่น หรือของเหลวพวกนี้จะต้องเปลี่ยนกันตอนไหนบ้าง <em><strong>เอกการยาง&nbsp;</strong></em>สามารถช่วยคุณได้<br />\r\n<br />\r\nรู้ก่อนพัง !! 5 ของเหลวในรถยนต์ ควรเปลี่ยนตอนไหน</p>\r\n\r\n<p><br />\r\n<br />\r\n<em><strong>น้ำมันเครื่อง&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</strong></em><br />\r\nการเปลี่ยนถ่ายน้ำมันเป็นสิ่งที่สำคัญมากเพราะว่าเปรียบเสมือนเป็นเส้นเลือดที่หล่อเลี้ยงเครื่องยนต์ให้ทำงานได้ดี เราจึงควรใส่ใจกับการเปลี่ยนน้ำมันเครื่อง การเปลี่ยนน้ำมันเครื่องเพื่อให้ช่วยยืดอายุการใช้งานของรถ ปกตินิยมเปลี่ยนน้ำมันเครื่องเมื่อรถวิ่งถึงระยะ 8,000 &ndash; 10,000 ก.ม. หรือทุก ๆ 6 เดือน</p>\r\n\r\n<p><br />\r\n<br />\r\n<em><strong>น้ำมันเกียร์&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</strong></em><br />\r\nเกียร์ คือชิ้นส่วนรถยนต์ที่สำคัญมาก ควรบำรุงรักษาให้ดี การเปลี่ยนน้ำมันเกียร์ตามระยะกำหนดทำให้เกียร์ของรถยนต์มีอายุยืนยาวขึ้น เพราะ น้ำมันกียร์มีหน้าที่ ช่วยลดแรงเสียดทาน ลดการสึกหรอของเกียร์ ช่วยลดเสียงดัง และการสั่นสะเทือนในเรือนเกียร์ ช่วยป้องกันสนิมการกัดกร่อนจากชิ้นส่วนภายในเกียร์</p>\r\n\r\n<p><br />\r\n<br />\r\n<em><strong>น้ำยาหล่อเย็น&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</strong></em><br />\r\nน้ำยาหล่อเย็น ส่วนประกอบหลักจะมี น้ำ, สารหล่อเย็น , หัวเชื้อป้องกันสนิม และสีต่าง ๆ ฯลฯ น้ำยาหล่อเย็น ไม่ได้มีหน้าที่ระบายความร้อน แต่จะช่วยทำให้จุดเดือดของน้ำที่ผสมน้ำยาหล่อเย็นสูงขึ้น ทำให้น้ำที่อยู่ในหม้อน้ำเดือดช้าลง แถมยังป้องกันการเกิดสนิม ตะกรัน ตะกอน เพราะเมื่อมีสนิมมันก็จะผุ กร่อน มีตะกอน</p>\r\n\r\n<p><br />\r\n<br />\r\n<em><strong>น้ำมันเบรก&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</strong></em><br />\r\nน้ำมันเบรกมีหน้าที่ในการเป็นตัวกลางส่งแรงดันจากแม่ปั๊มเบรกตัวบนไปยังลูกสูบเบรก น้ำมันเบรกที่ดีจะต้องมีจุดเดือดสูง เพื่อไม่ให้น้ำมันเบรกร้อนเร็วเกินไปจนกลายเป็นไอไม่สามารถถ่ายเทแรงดันได้ตามปกติ ถ้าไม่มีน้ำมันเบรกหล่อลื่นก็จะทำให้เกิดการสึกหรอและทำให้เบรกแตกได้</p>\r\n\r\n<p><br />\r\n<br />\r\n<em><strong>น้ำมันพาวเวอร์</strong></em><br />\r\nควรเปลี่ยนถ่ายน้ำมันพวงมาลัยเพาเวอร์ทุก 80,000 กิโลเมตร หรือตามระยะที่กำหนดในคู่มือเจ้าของรถ เพราะเมื่อเวลาผ่านไป ความร้อนจากเครื่องยนต์ และสภาพโดยรอบจะทำให้ความสามารถในการทำงานของน้ำมันลดลง และทำให้ชิ้นส่วนภายในระบบพวงมาลัยเพาเวอร์สึกหรอ และสึกกร่อน ที่สำคัญ การเปลี่ยนถ่ายน้ำมันมีค่าใช้จ่ายต่ำกว่าการเปลี่ยนปั๊มพวงมาลัยเพาเวอร์หรือชุดเฟืองขับ และเฟืองสะพาน</p>\r\n\r\n<p><br />\r\n<br />\r\nเอกการยาง ใส่ใจกว่าที่เห็น เพราะรถทุกคันสำคัญสำหรับเรา &nbsp;&nbsp;** สอบถามข้อมูลเพิ่มเติมหรือแวะไปได้ที่เอกการยางทุกสาขา</p>', 'เปิด', '2022-04-11 10:29:33', '2022-04-11 03:29:33'),
(13, 'บริการดูแลแบตเตอรี่', 'บริการดูแลแบตเตอรี่', '45ec92d118714063c2de04acfd8f1e34_o.png', '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ความผิดปกติของ <a href=\"https://eakkarnyang.com/products/batteries\"><em><strong>แบตเตอรี่</strong></em></a> เป็นสาเหตุที่ให้รถเสียมากที่สุด ซึ่งมักเกิดแบบกระทันหัน โดยไม่มีการแจ้งเตือนล่วงหน้า และนี่เป็นเหตุผลที่ว่าทำไมคุณจึงต้องตรวจสอบแบตเตอรี่อย่างสม่ำเสมอ</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; อายุการใช้งานของแบตเตอรี่ จะยาวนานย่อมขึ้นอยู่กับการออกแบบการสร้างการนำไปใช้ ตลอดถึงการบริการ ซึ่งต้องทำความสะอาดภายนอกแบตเตอรี่, สายแบตเตอรี่และขั้ว ตลอดถึงการยึด การตรวจน้ำยา ซึ่งมีผลต่ออายุของแบตเตอรี่นั้น ๆ แบตเตอรี่ จำเป็นต้องตรวจบริการอยู่เสมอ เพื่อที่จะให้อายุการใช้งานยาวนานขึ้นซึ่งการบริการในรถ และยกออกนอกรถ บริการดี มีคุณภาพ ที่ .. <em><strong>เอกการยาง</strong></em></p>\r\n\r\n<hr />\r\n<blockquote>\r\n<p><br />\r\n<br />\r\n<em><strong>การเติมน้ำกลั่น</strong></em><br />\r\nตรวจเติมระดับน้ำกลั่นเป็นระยะเวลา เพื่อป้องกันระดับน้ำยาแห้ง และต่ำกว่าแผ่นธาตุ ซึ่งจะทำให้แผ่นธาตุบางส่วนสัมผัสอากาศทำให้เกิดการเสียหายได้ ควรเติมน้ำกลั่นประมาณสัปดาห์ละ 1 ครั้ง เพราะว่าเมื่อใช้งานไปมีปฏิกิริยากลับไปกลับมา ทำให้น้ำระเหยหนีไป จึงต้องเติมน้ำกลั่น จะเติมน้ำคลองหรือน้ำประปาไม่ได้ เพราะมีสิ่งเจือปนอยู่มาก สิ่งเจือปนเหล่านี้จะทำให้เกิดกระแสไหลครบวงจรภายใน ซึ่งทำให้อายุสั้นลง การเติมควรให้สูงท่วมแผ่นธาตุ 3/8 นิ้ว</p>\r\n\r\n<p><br />\r\n<br />\r\n<em><strong>การทำความสะอาดสายแบตเตอรี่</strong></em><br />\r\nที่ขั้วแบตเตอรี่ และขั้วสาย จะมีพวกซัลเฟต ซึ่งเกิดจากการระเหยของน้ำ จะทำให้ขั้วสกปรกและเกิดการกัดกร่อนขึ้น ดังนั้นจึงควรถอดขั้วสายแบตเตอรี่ออก ใช้แปรงลวดขัดทำความสะอาดที่ขั้วแบตเตอรี่และที่ขั้วสาย จากนั้นใส่ขั้วและกวดขันยึดให้แน่น</p>\r\n</blockquote>\r\n\r\n<p><br />\r\n<br />\r\nเอกการยาง ใส่ใจกว่าที่เห็น เพราะรถทุกคันสำคัญสำหรับเรา&nbsp;&nbsp;** สอบถามข้อมูลเพิ่มเติมหรือแวะไปได้ที่เอกการยางทุกสาขา</p>', 'เปิด', '2022-04-11 10:29:41', '2022-04-11 03:29:41');

-- --------------------------------------------------------

--
-- Table structure for table `batteryproducts`
--

CREATE TABLE `batteryproducts` (
  `id` int(10) NOT NULL,
  `category_id` int(10) UNSIGNED NOT NULL,
  `subcategory` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `detail` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `price` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `status` enum('เปิด','ปิด','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `batteryproducts`
--

INSERT INTO `batteryproducts` (`id`, `category_id`, `subcategory`, `detail`, `price`, `image`, `status`, `created_at`, `updated_at`) VALUES
(3, 3, 'GOLD 80D26-SMF', 'แบตเตอรี่แห้ง 12 โวลต์ 75 แอมป์', '3,200', '43145f56b75984298c65019909dd7f23_o.png', 'เปิด', '2022-04-11 04:59:21', '2022-04-10 21:59:21'),
(4, 3, 'GOLD 55B24-SMF', 'แบตเตอรี่แห้ง 12 โวลต์ 50 แอมป์', '2,700', '9d41d180705a8a19c947000fc9c15055_o.png', 'เปิด', '2022-04-11 05:04:24', '2022-04-10 22:04:24'),
(5, 3, 'GOLD 95D31-SMF', 'แบตเตอรี่แห้ง 12 โวลต์ 80 แอมป์', '3,700', '75d331d0089b1a191f5d55eadeae7e26_o.png', 'เปิด', '2022-04-11 05:05:09', '2022-04-10 22:05:09'),
(13, 3, 'S-SERIES S-550 44B19', 'แบตเตอรี่แห้ง 12 โวลต์ 40 แอมป์', '2,100', '77be03cdcad81906838c82cecd9a00b2_o.png', 'เปิด', '2022-04-11 05:05:46', '2022-04-10 22:05:46'),
(14, 3, 'S-SERIES S-75 LN 3', 'แบตเตอรี่แห้ง 12 โวลต์ 75 แอมป์ (ขั้วจม)', '3,900', '19f3decd9b21f90998accc249815d163_o.png', 'เปิด', '2022-04-11 05:05:57', '2022-04-10 22:05:57'),
(15, 3, 'S-SERIES S-800 65D25', 'แบตเตอรี่แห้ง 12 โวลต์ 85 แอมป์', '3,200', 'dd211046efc55284b6e052ce8558e86b_o.png', 'เปิด', '2022-04-11 05:06:05', '2022-04-10 22:06:05');

-- --------------------------------------------------------

--
-- Table structure for table `booking_covids`
--

CREATE TABLE `booking_covids` (
  `id` int(10) NOT NULL,
  `card_id` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `surname` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `bday` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `tel` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `address` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `moo` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `village` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `road` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `district` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `amphoe` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `province` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `zipcode` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `code` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `brand` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `model` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `size` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `price` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `service` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `carnumber` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `carbrand` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `carmodel` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `carcolor` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` enum('รอการติดต่อกลับ','แจ้งรหัสการจองแล้ว','เข้าใช้บริการแล้ว','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `booking_covids`
--

INSERT INTO `booking_covids` (`id`, `card_id`, `name`, `surname`, `bday`, `tel`, `address`, `moo`, `village`, `road`, `district`, `amphoe`, `province`, `zipcode`, `image`, `code`, `brand`, `model`, `size`, `price`, `service`, `carnumber`, `carbrand`, `carmodel`, `carcolor`, `status`, `created_at`, `updated_at`) VALUES
(53, '1-9203-00123-7-44', 'หทัยชนก', 'อินทนิน', '12/01/2539', '096-634-1673', '2', NULL, NULL, NULL, 'ทุ่งกระบือ', 'ย่านตาขาว', 'ตรัง', '92140', 'e5ba61789d229904d0d164ea7a4a4fa4_o.jpg', 'D9B7KN', 'MICHELIN', 'ENERGY XM2+', '185/55R16', '10,470', 'ศูนย์บริการยางรถยนต์เอกการยาง สาขาบายพาส', '123456', 'MG', '3', 'เหลือง', 'รอการติดต่อกลับ', '2023-07-19 05:28:10', '2023-07-19 05:28:10');

-- --------------------------------------------------------

--
-- Table structure for table `brakes`
--

CREATE TABLE `brakes` (
  `id` int(10) NOT NULL,
  `admin_id` int(10) NOT NULL,
  `brand_id` int(10) UNSIGNED NOT NULL,
  `model_id` int(10) UNSIGNED NOT NULL,
  `year` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `code` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `brand` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` enum('เปิด','ปิด','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `brakes`
--

INSERT INTO `brakes` (`id`, `admin_id`, `brand_id`, `model_id`, `year`, `code`, `brand`, `name`, `status`, `created_at`, `updated_at`) VALUES
(5, 2, 17, 180, '88-on', 'BR-1929-3', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:20:54', '2022-01-05 06:51:07'),
(6, 2, 17, 181, '02-10', 'BR-3127-9', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:21:03', '2022-01-05 06:51:15'),
(7, 2, 17, 182, '02-10', 'BR-3538-9', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:52:24', '2022-01-05 06:51:21'),
(8, 2, 17, 184, '04-11', 'BR-3822-0', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:21:09', '2022-01-05 06:52:30'),
(10, 2, 17, 182, '08-10', 'BR-9222-6', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:52:29', '2022-01-05 06:53:51'),
(12, 2, 17, 183, '15-18', 'BR-3780-1', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:25:49', '2022-01-05 06:55:10'),
(14, 2, 17, 186, '13-16', 'BR-6908-7', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:25:56', '2022-01-05 06:59:40'),
(15, 2, 17, 185, '16-19', 'BR-6590-0', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:25:58', '2022-01-05 06:59:55'),
(18, 2, 17, 186, '16-19', 'BR-4089-8', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:26:22', '2022-01-05 07:02:20'),
(19, 2, 17, 185, '13-16', 'BR-1951-3', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-05 07:02:37'),
(21, 2, 18, 190, '91-on', 'BR-4793-6', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 07:05:01'),
(22, 2, 18, 191, '87-95', 'BR-9620-0', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 07:06:03'),
(25, 2, 18, 195, '04-on', 'BR-5630-2', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-05 07:27:19'),
(26, 2, 18, 196, '02-on', 'BR-7525-1', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 07:28:05'),
(27, 2, 18, 196, '02-on', 'BR-9695-8', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-05 07:28:40'),
(29, 2, 18, 195, '04-on', 'BR-4899-3', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 07:29:40'),
(30, 2, 18, 202, '08-15', 'BR-1629-4', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 07:30:33'),
(31, 2, 18, 199, '05-14', 'BR-2678-1', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 07:31:08'),
(32, 2, 18, 200, '05-14', 'BR-6757-5', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 07:31:24'),
(39, 2, 18, 193, '83-87', 'BR-6989-9', 'Bendix', 'หน้า', 'เปิด', '2022-01-31 04:37:29', '2022-01-31 04:37:29'),
(40, 2, 18, 194, '13-18', 'BR-3879-3', 'Bendix', 'หน้า', 'เปิด', '2022-01-31 04:41:40', '2022-01-31 04:41:40'),
(41, 2, 19, 205, '99-07', 'BR-8210-3', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 07:35:56'),
(42, 2, 19, 206, '99-07', 'BR-8558-7', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 07:36:37'),
(43, 2, 19, 207, '99-07', 'BR-6418-7', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 07:37:01'),
(44, 2, 19, 215, '10-on', 'BR-5553-0', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 07:37:56'),
(45, 2, 19, 216, '14-18', 'BR-8945-3', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 07:38:22'),
(47, 2, 19, 214, '14-18', 'BR-3993-1', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-05 07:39:22'),
(49, 2, 19, 220, '14-19', 'BR-3560-1', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-05 07:40:18'),
(50, 2, 19, 221, '13-15', 'BR-7271-1', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-05 07:40:59'),
(51, 2, 19, 222, '13-15', 'BR-7194-4', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-05 07:41:16'),
(52, 2, 19, 223, '13-15', 'BR-5406-2', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-05 07:41:56'),
(53, 2, 19, 214, '14-18', 'BR-4284-2', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 07:42:30'),
(55, 2, 19, 217, '05-10', 'BR-1242-5', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 07:57:15'),
(56, 2, 19, 218, '05-10', 'BR-3204-0', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 07:57:33'),
(59, 2, 19, 217, '05-10', 'BR-6502-7', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-05 08:22:53'),
(60, 2, 19, 218, '11-14', 'BR-1966-5', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-05 08:25:46'),
(61, 2, 19, 212, '11-20', 'BR-2543-0', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 08:27:56'),
(62, 2, 19, 213, '11-20', 'BR-9190-7', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 08:28:30'),
(63, 2, 19, 209, '98-50', 'BR-8706-4', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 08:30:27'),
(64, 2, 19, 211, '06-10', 'BR-5498-2', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 08:30:46'),
(65, 2, 19, 210, '98-05', 'BR-3532-5', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-05 08:31:47'),
(66, 2, 20, 233, '16-on', 'BR-3360-3', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 08:34:22'),
(67, 2, 20, 235, '02-06', 'BR-1319-8', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 08:34:58'),
(72, 2, 20, 239, '13-on', 'BR-1964-3', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 08:36:38'),
(73, 2, 20, 240, '13-on', 'BR-4952-9', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 08:36:59'),
(76, 2, 20, 235, '07-11', 'BR-5906-7', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-05 08:49:14'),
(81, 2, 20, 236, '94-97', 'BR-5727-0', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 08:52:10'),
(83, 2, 20, 234, '00-05', 'BR-7754-1', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-05 09:12:56'),
(84, 2, 20, 233, '06-12', 'BR-9955-7', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-05 09:13:42'),
(88, 2, 20, 239, '95-99', 'BR-6545-0', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-05 09:16:50'),
(89, 2, 20, 234, '06-12', 'BR-2514-5', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 09:17:32'),
(92, 2, 20, 237, '03-07', 'BR-2971-2', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 09:19:25'),
(93, 2, 20, 238, '03-07', 'BR-3134-0', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 09:19:43'),
(94, 2, 20, 228, '16-on', 'BR-9382-7', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-05 09:20:16'),
(96, 2, 20, 236, '08-12', 'BR-9375-3', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-06 06:41:55'),
(97, 2, 20, 237, '08-12', 'BR-3307-7', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-06 06:42:14'),
(107, 2, 20, 229, '14-on', 'BR-6550-1', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 02:39:14'),
(108, 2, 20, 224, '14-16', 'BR-7600-2', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 03:42:32'),
(110, 2, 20, 225, '12-13', 'BR-7825-0', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 03:43:45'),
(112, 2, 20, 231, '08-16', 'BR-2453-9', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 03:44:29'),
(113, 2, 20, 232, '13-on', 'BR-7072-9', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 03:45:09'),
(115, 2, 20, 226, '11-on', 'BR-4855-3', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 03:52:23'),
(116, 2, 20, 227, '11-on', 'BR-8055-9', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 03:52:49'),
(122, 2, 20, 224, '04-07', 'BR-4732-9', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-07 03:57:27'),
(124, 2, 20, 225, '04-07', 'BR-9974-6', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-07 03:58:08'),
(126, 2, 21, 247, '02-06', 'BR-2608-6', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 04:06:50'),
(128, 2, 21, 247, '06-12', 'BR-7160-2', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-07 04:07:48'),
(134, 2, 21, 241, '02-07', 'BR-2405-7', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 04:15:54'),
(135, 2, 21, 243, '01-07', 'BR-3609-5', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 04:16:16'),
(136, 2, 21, 241, '04-07', 'BR-2296-4', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-07 04:16:40'),
(137, 2, 21, 243, '01-07', 'BR-8266-7', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-07 04:16:58'),
(140, 2, 21, 249, '05-on', 'BR-5623-4', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 04:18:13'),
(145, 2, 21, 252, '08-14', 'BR-1858-6', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 04:20:42'),
(146, 2, 21, 251, '08-14', 'BR-8226-4', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 04:26:33'),
(147, 2, 21, 292, '15-19', 'BR-8010-1', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 04:27:20'),
(149, 2, 21, 242, '06-12', 'BR-9980-8', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 04:28:16'),
(154, 2, 21, 242, '06-12', 'BR-1732-7', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-07 04:31:06'),
(157, 2, 21, 244, '10-on', 'BR-8766-1', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-07 04:32:00'),
(158, 2, 21, 248, '04-08', 'BR-6814-6', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 04:33:23'),
(159, 2, 21, 291, '04-08', 'BR-5728-0', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 04:34:19'),
(169, 2, 22, 254, '02-07', 'BR-2701-2', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-07 07:19:47'),
(171, 2, 22, 255, '07-14', 'BR-4315-3', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-07 07:21:00'),
(172, 2, 22, 256, '07-14', 'BR-4510-8', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-07 07:21:11'),
(173, 2, 22, 262, '10-19', 'BR-3955-5', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 07:21:51'),
(174, 2, 22, 259, '12-19', 'BR-6031-5', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 07:27:28'),
(175, 2, 22, 260, '12-19', 'BR-3318-2', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 07:27:46'),
(176, 2, 22, 261, '12-19', 'BR-7184-5', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 07:28:03'),
(177, 2, 22, 268, '09-12', 'BR-3413-7', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 07:28:54'),
(178, 2, 22, 263, '13-on', 'BR-4717-0', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 07:30:33'),
(179, 2, 22, 264, '13-on', 'BR-6427-6', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 07:30:49'),
(180, 2, 22, 265, '13-on', 'BR-9607-7', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 07:31:03'),
(181, 2, 22, 266, '10-on', 'BR-4755-8', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 07:31:41'),
(182, 2, 22, 267, '11-18', 'BR-3302-1', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 07:32:08'),
(183, 2, 22, 257, '14-on', 'BR-5707-6', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 07:32:41'),
(184, 2, 22, 294, '14-on', 'BR-4887-2', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 07:33:04'),
(192, 2, 22, 258, '88-on', 'BR-5494-4', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 07:38:30'),
(194, 2, 25, 300, '98-05', 'BR-8089-6', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 07:41:53'),
(195, 2, 25, 301, '98-05', 'BR-5786-2', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 07:42:12'),
(196, 2, 25, 295, '03-14', 'BR-6460-1', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 07:43:03'),
(197, 2, 25, 299, '03-14', 'BR-3144-4', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 07:43:17'),
(198, 2, 25, 302, '06-10', 'BR-4524-6', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 07:43:44'),
(199, 2, 25, 303, '06-10', 'BR-7012-8', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 07:44:21'),
(200, 2, 25, 298, '05-12', 'BR-7388-1', 'Bendix', 'หน้า', 'เปิด', '2022-01-27 03:36:43', '2022-01-07 07:45:08'),
(202, 2, 25, 298, '05-12', 'BR-9047-7', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-07 07:45:45'),
(204, 2, 17, 184, '04-11', 'BR-2204-2', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-08 07:04:05'),
(205, 2, 17, 181, '02-10', 'BR-1590-9', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-08 07:04:44'),
(209, 2, 17, 183, '15-18', 'BR-8687-1', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-08 07:23:34'),
(213, 2, 17, 180, '92-02', 'BR-5128-7', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-08 07:30:26'),
(214, 2, 17, 189, '92-02', 'BR-5951-2', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-08 07:30:53'),
(215, 2, 18, 194, '13-18', 'BR-1119-1', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-08 07:34:51'),
(217, 2, 18, 191, '87-95', 'BR-9319-5', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-08 07:36:08'),
(218, 2, 18, 190, '96-03', 'BR-8691-4', 'Bendix', 'หลัง', 'เปิด', '2022-01-27 03:37:10', '2022-01-08 07:38:02'),
(219, 2, 28, 320, '07-on', 'BR-8618-3', 'Bendix', 'หน้า', 'เปิด', '2022-01-31 03:55:26', '2022-01-31 03:55:26'),
(220, 2, 28, 321, '07-on', 'BR-2226-6', 'Bendix', 'หน้า', 'เปิด', '2022-01-31 03:59:01', '2022-01-31 03:59:01'),
(221, 2, 28, 320, '07-on', 'BR-4003-0', 'Bendix', 'หลัง', 'เปิด', '2022-01-31 03:59:10', '2022-01-31 03:59:10'),
(222, 2, 28, 321, '07-on', 'BR-3814-7', 'Bendix', 'หลัง', 'เปิด', '2022-01-31 03:59:21', '2022-01-31 03:59:21'),
(223, 2, 28, 322, '12-on', 'BR-7177-7', 'Bendix', 'หน้า', 'เปิด', '2022-01-31 04:00:24', '2022-01-31 04:00:24'),
(224, 2, 28, 322, '12-on', 'BR-1913-0', 'Bendix', 'หลัง', 'เปิด', '2022-01-31 04:00:39', '2022-01-31 04:00:39'),
(225, 2, 28, 323, '10-on', 'BR-8150-9', 'Bendix', 'หน้า', 'เปิด', '2022-01-31 04:01:13', '2022-01-31 04:01:13'),
(226, 2, 28, 323, '10-on', 'BR-5706-7', 'Bendix', 'หลัง', 'เปิด', '2022-01-31 04:01:26', '2022-01-31 04:01:26'),
(227, 2, 28, 324, '12-16', 'BR-7837-0', 'Bendix', 'หน้า', 'เปิด', '2022-01-31 04:09:35', '2022-01-31 04:09:35'),
(229, 2, 28, 324, '12-16', 'BR-6836-5', 'Bendix', 'หลัง', 'เปิด', '2022-01-31 04:10:06', '2022-01-31 04:10:06'),
(231, 2, 28, 317, '11-15', 'BR-5702-0', 'Bendix', 'หน้า', 'เปิด', '2022-01-31 04:11:33', '2022-01-31 04:11:33'),
(232, 2, 28, 317, '11-15', 'BR-7537-6', 'Bendix', 'หลัง', 'เปิด', '2022-01-31 04:11:44', '2022-01-31 04:11:44'),
(233, 2, 28, 319, '03-10', 'BR-7757-8', 'Bendix', 'หน้า', 'เปิด', '2022-01-31 04:12:11', '2022-01-31 04:12:11'),
(234, 2, 28, 319, '03-10', 'BR-3169-2', 'Bendix', 'หลัง', 'เปิด', '2022-01-31 04:12:27', '2022-01-31 04:12:27'),
(235, 2, 26, 312, '89-00', 'BR-3347-0', 'Bendix', 'หน้า', 'เปิด', '2022-01-31 04:19:37', '2022-01-31 04:19:37'),
(236, 2, 26, 312, '89-00', 'BR-4048-2', 'Bendix', 'หลัง', 'เปิด', '2022-01-31 04:19:47', '2022-01-31 04:19:47'),
(241, 2, 26, 316, '98-on', 'BR-4391-1', 'Bendix', 'หน้า', 'เปิด', '2022-01-31 04:24:55', '2022-01-31 04:24:55'),
(242, 2, 26, 316, '98-on', 'BR-7731-5', 'Bendix', 'หลัง', 'เปิด', '2022-01-31 04:25:08', '2022-01-31 04:25:08'),
(243, 2, 26, 315, '04-on', 'BR-7128-2', 'Bendix', 'หน้า', 'เปิด', '2022-01-31 04:26:30', '2022-01-31 04:26:30'),
(244, 2, 26, 315, '04-on', 'BR-5297-5', 'Bendix', 'หลัง', 'เปิด', '2022-01-31 04:26:42', '2022-01-31 04:26:42'),
(247, 2, 25, 304, '84-95', 'BR-9980-6', 'Bendix', 'หน้า', 'เปิด', '2022-01-31 04:32:34', '2022-01-31 04:32:34'),
(248, 2, 25, 304, '84-95', 'BR-4944-9', 'Bendix', 'หลัง', 'เปิด', '2022-01-31 04:32:45', '2022-01-31 04:32:45'),
(253, 2, 18, 193, '83-87', 'BR-3228-8', 'Bendix', 'หลัง', 'เปิด', '2022-01-31 04:37:45', '2022-01-31 04:37:45'),
(265, 2, 18, 197, '09-on', 'BR-5264-8', 'Bendix', 'หน้า', 'เปิด', '2022-01-31 04:45:36', '2022-01-31 04:45:36'),
(266, 2, 18, 197, '09-on', 'BR-9490-6', 'Bendix', 'หลัง', 'เปิด', '2022-01-31 04:45:49', '2022-01-31 04:45:49'),
(267, 2, 18, 202, '08-15', 'BR-7144-7', 'Bendix', 'หลัง', 'เปิด', '2022-01-31 04:49:03', '2022-01-31 04:49:03'),
(272, 2, 20, 231, '08-16', 'BR-4958-7', 'Bendix', 'หลัง', 'เปิด', '2022-01-31 05:25:31', '2022-01-31 05:25:31'),
(273, 2, 20, 229, '14-on', 'BR-9494-7', 'Bendix', 'หลัง', 'เปิด', '2022-01-31 05:26:35', '2022-01-31 05:26:35'),
(274, 2, 20, 226, '11-on', 'BR-8951-3', 'Bendix', 'หลัง', 'เปิด', '2022-01-31 05:29:52', '2022-01-31 05:29:52'),
(276, 2, 21, 249, '05-on', 'BR-7973-9', 'Bendix', 'หลัง', 'เปิด', '2022-01-31 05:39:25', '2022-01-31 05:39:25'),
(283, 2, 17, 187, NULL, 'BR-2083-9', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 04:29:07', '2022-02-05 04:29:07'),
(284, 2, 17, 187, NULL, 'BR-1597-6', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 04:29:19', '2022-02-05 04:29:19'),
(285, 2, 17, 188, NULL, 'BR-5759-6', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 04:30:37', '2022-02-05 04:30:37'),
(286, 2, 17, 188, NULL, 'BR-3218-9', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 04:30:48', '2022-02-05 04:30:48'),
(287, 2, 17, 189, NULL, 'BR-4101-2', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 04:31:07', '2022-02-05 04:31:07'),
(288, 2, 17, 288, NULL, 'BR-5699-3', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 04:31:24', '2022-02-05 04:31:24'),
(289, 2, 17, 288, NULL, 'BR-6114-2', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 04:31:34', '2022-02-05 04:31:34'),
(290, 2, 17, 289, NULL, 'BR-3902-8', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 04:31:47', '2022-02-05 04:31:47'),
(291, 2, 17, 289, NULL, 'BR-1991-8', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 04:31:55', '2022-02-05 04:31:55'),
(292, 2, 17, 290, NULL, 'BR-6339-0', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 04:32:13', '2022-02-05 04:32:13'),
(293, 2, 17, 290, NULL, 'BR-8227-4', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 04:32:22', '2022-02-05 04:32:22'),
(294, 2, 18, 198, NULL, 'BR-3548-9', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 04:32:42', '2022-02-05 04:32:42'),
(295, 2, 18, 198, NULL, 'BR-9321-1', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 04:32:53', '2022-02-05 04:32:53'),
(296, 2, 18, 199, NULL, 'BR-3039-8', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 04:33:17', '2022-02-05 04:33:17'),
(297, 2, 18, 200, NULL, 'BR-5825-6', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 04:33:28', '2022-02-05 04:33:28'),
(298, 2, 18, 192, NULL, 'BR-4902-1', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 04:33:47', '2022-02-05 04:33:47'),
(299, 2, 18, 192, NULL, 'BR-6266-2', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 04:33:57', '2022-02-05 04:33:57'),
(300, 2, 19, 215, NULL, 'BR-3213-5', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 04:34:34', '2022-02-05 04:34:34'),
(301, 2, 19, 216, NULL, 'BR-3002-0', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 04:34:52', '2022-02-05 04:34:52'),
(302, 2, 19, 219, NULL, 'BR-5598-2', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 04:35:15', '2022-02-05 04:35:15'),
(303, 2, 19, 219, NULL, 'BR-3981-3', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 04:35:21', '2022-02-05 04:35:21'),
(304, 2, 19, 205, NULL, 'BR-3103-8', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 04:42:02', '2022-02-05 04:42:02'),
(305, 2, 19, 206, NULL, 'BR-2692-4', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 04:42:20', '2022-02-05 04:42:20'),
(306, 2, 19, 207, NULL, 'BR-9963-6', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 04:42:45', '2022-02-05 04:42:45'),
(307, 2, 19, 220, NULL, 'BR-5890-4', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 04:43:28', '2022-02-05 04:43:28'),
(308, 2, 19, 221, NULL, 'BR-9637-3', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 04:43:48', '2022-02-05 04:43:48'),
(309, 2, 19, 222, NULL, 'BR-8114-5', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:04:09', '2022-02-05 05:04:09'),
(310, 2, 19, 223, NULL, 'BR-8159-3', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:04:16', '2022-02-05 05:04:16'),
(311, 2, 19, 204, NULL, 'BR-5670-5', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:04:31', '2022-02-05 05:04:31'),
(312, 2, 19, 204, NULL, 'BR-9859-5', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:04:39', '2022-02-05 05:04:39'),
(313, 2, 19, 208, NULL, 'BR-8023-0', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:04:53', '2022-02-05 05:04:53'),
(314, 2, 19, 208, NULL, 'BR-7817-9', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:05:03', '2022-02-05 05:05:03'),
(315, 2, 19, 209, NULL, 'BR-8635-8', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:08:18', '2022-02-05 05:08:18'),
(316, 2, 19, 210, NULL, 'BR-9497-3', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:08:28', '2022-02-05 05:08:28'),
(317, 2, 19, 211, NULL, 'BR-2168-1', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:10:06', '2022-02-05 05:10:06'),
(318, 2, 19, 212, NULL, 'BR-6279-8', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:10:16', '2022-02-05 05:10:16'),
(319, 2, 19, 213, NULL, 'BR-2900-6', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:10:25', '2022-02-05 05:10:25'),
(320, 2, 19, 310, NULL, 'BR-6285-8', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:10:44', '2022-02-05 05:10:44'),
(321, 2, 19, 310, NULL, 'BR-2206-2', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:10:50', '2022-02-05 05:10:50'),
(322, 2, 19, 311, NULL, 'BR-3562-9', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:11:00', '2022-02-05 05:11:00'),
(323, 2, 19, 311, NULL, 'BR-6358-8', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:11:08', '2022-02-05 05:11:08'),
(324, 2, 20, 227, NULL, 'BR-5932-3', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:11:41', '2022-02-05 05:11:41'),
(325, 2, 20, 232, NULL, 'BR-1260-0', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:12:04', '2022-02-05 05:12:04'),
(326, 2, 20, 238, NULL, 'BR-7641-3', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:12:22', '2022-02-05 05:12:22'),
(327, 2, 20, 228, NULL, 'BR-8868-1', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:12:34', '2022-02-05 05:12:34'),
(328, 2, 20, 230, NULL, 'BR-7015-6', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:12:45', '2022-02-05 05:12:45'),
(329, 2, 20, 230, NULL, 'BR-1944-5', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:12:56', '2022-02-05 05:12:56'),
(330, 2, 20, 240, NULL, 'BR-9611-1', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:13:21', '2022-02-05 05:13:21'),
(331, 2, 21, 244, NULL, 'BR-1416-6', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:13:57', '2022-02-05 05:13:57'),
(332, 2, 21, 245, NULL, 'BR-3213-5', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:14:13', '2022-02-05 05:14:13'),
(333, 2, 21, 245, NULL, 'BR-1784-5', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:14:20', '2022-02-05 05:14:20'),
(334, 2, 21, 246, NULL, 'BR-4230-2', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:14:29', '2022-02-05 05:14:29'),
(335, 2, 21, 246, NULL, 'BR-3004-1', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:14:36', '2022-02-05 05:14:36'),
(336, 2, 21, 251, NULL, 'BR-8988-2', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:14:48', '2022-02-05 05:14:48'),
(337, 2, 21, 252, NULL, 'BR-4705-0', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:14:55', '2022-02-05 05:14:55'),
(338, 2, 21, 248, NULL, 'BR-9451-7', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:15:06', '2022-02-05 05:15:06'),
(339, 2, 21, 250, NULL, 'BR-1477-6', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:15:18', '2022-02-05 05:15:18'),
(340, 2, 21, 250, NULL, 'BR-9708-5', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:15:24', '2022-02-05 05:15:24'),
(341, 2, 21, 253, NULL, 'BR-3688-2', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:15:54', '2022-02-05 05:15:54'),
(342, 2, 21, 253, NULL, 'BR-4349-6', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:16:01', '2022-02-05 05:16:01'),
(343, 2, 21, 291, NULL, 'BR-6685-7', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:16:09', '2022-02-05 05:16:09'),
(344, 2, 21, 292, NULL, 'BR-4323-3', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:16:16', '2022-02-05 05:16:16'),
(345, 2, 25, 295, NULL, 'BR-4383-5', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:17:56', '2022-02-05 05:17:56'),
(346, 2, 25, 299, NULL, 'BR-3514-7', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:18:55', '2022-02-05 05:18:55'),
(347, 2, 25, 305, NULL, 'BR-2586-1', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:19:12', '2022-02-05 05:19:12'),
(348, 2, 25, 305, NULL, 'BR-4097-9', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:19:21', '2022-02-05 05:19:21'),
(349, 2, 25, 297, NULL, 'BR-6380-3', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:20:05', '2022-02-05 05:20:05'),
(350, 2, 25, 297, NULL, 'BR-9039-4', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:20:12', '2022-02-05 05:20:12'),
(352, 2, 25, 300, NULL, 'BR-5738-7', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:24:46', '2022-02-05 05:24:46'),
(353, 2, 25, 301, NULL, 'BR-3751-2', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:26:23', '2022-02-05 05:26:23'),
(354, 2, 25, 302, NULL, 'BR-4773-8', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:26:54', '2022-02-05 05:26:54'),
(355, 2, 25, 303, NULL, 'BR-9496-3', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:27:04', '2022-02-05 05:27:04'),
(356, 2, 25, 306, NULL, 'BR-4249-9', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:27:23', '2022-02-05 05:27:23'),
(357, 2, 25, 306, NULL, 'BR-5555-6', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:27:31', '2022-02-05 05:27:31'),
(358, 2, 25, 307, NULL, 'BR-8165-9', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:27:42', '2022-02-05 05:27:42'),
(359, 2, 25, 307, NULL, 'BR-8273-0', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:28:13', '2022-02-05 05:28:13'),
(360, 2, 25, 308, NULL, 'BR-3054-4', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:29:13', '2022-02-05 05:29:13'),
(361, 2, 25, 308, NULL, 'BR-7217-8', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:29:29', '2022-02-05 05:29:29'),
(362, 2, 25, 309, NULL, 'BR-8221-0', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:29:40', '2022-02-05 05:29:40'),
(363, 2, 25, 309, NULL, 'BR-1761-3', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:29:47', '2022-02-05 05:29:47'),
(364, 2, 26, 314, NULL, 'BR-7179-5', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:30:21', '2022-02-05 05:30:21'),
(365, 2, 26, 314, NULL, 'BR-5324-7', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:30:34', '2022-02-05 05:30:34'),
(366, 2, 26, 313, NULL, 'BR-4506-0', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:30:41', '2022-02-05 05:30:41'),
(367, 2, 26, 313, NULL, 'BR-1793-8', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:32:39', '2022-02-05 05:32:39'),
(368, 2, 28, 323, NULL, 'BR-5649-8', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:34:30', '2022-02-05 05:34:30'),
(369, 2, 28, 323, NULL, 'BR-5251-4', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:34:36', '2022-02-05 05:34:36'),
(370, 2, 28, 318, NULL, 'BR-5492-7', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:34:46', '2022-02-05 05:34:46'),
(371, 2, 28, 318, NULL, 'BR-6518-8', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:36:11', '2022-02-05 05:36:11'),
(372, 2, 23, 270, NULL, 'BR-5686-6', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:50:30', '2022-02-05 05:50:30'),
(373, 2, 23, 270, NULL, 'BR-8606-5', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:50:36', '2022-02-05 05:50:36'),
(374, 2, 23, 271, NULL, 'BR-5280-8', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:50:43', '2022-02-05 05:50:43'),
(375, 2, 23, 271, NULL, 'BR-1850-4', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:50:50', '2022-02-05 05:50:50'),
(376, 2, 23, 272, NULL, 'BR-1851-2', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:50:59', '2022-02-05 05:50:59'),
(377, 2, 23, 272, NULL, 'BR-8926-9', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:51:05', '2022-02-05 05:51:05'),
(378, 2, 23, 273, NULL, 'BR-6218-4', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:51:12', '2022-02-05 05:51:12'),
(379, 2, 23, 273, NULL, 'BR-4808-0', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:51:19', '2022-02-05 05:51:19'),
(380, 2, 23, 274, NULL, 'BR-1614-0', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:51:26', '2022-02-05 05:51:26'),
(381, 2, 23, 274, NULL, 'BR-9976-0', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:51:32', '2022-02-05 05:51:32'),
(382, 2, 23, 275, NULL, 'BR-6425-1', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:51:42', '2022-02-05 05:51:42'),
(383, 2, 23, 275, NULL, 'BR-9201-8', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:51:48', '2022-02-05 05:51:48'),
(384, 2, 23, 276, NULL, 'BR-7558-3', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:54:19', '2022-02-05 05:54:19'),
(385, 2, 23, 276, NULL, 'BR-9967-2', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:54:43', '2022-02-05 05:54:43'),
(386, 2, 23, 277, NULL, 'BR-4455-0', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:54:50', '2022-02-05 05:54:50'),
(387, 2, 23, 277, NULL, 'BR-7071-1', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:54:57', '2022-02-05 05:54:57'),
(388, 2, 23, 278, NULL, 'BR-6392-3', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:55:05', '2022-02-05 05:55:05'),
(389, 2, 23, 278, NULL, 'BR-2567-6', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:55:14', '2022-02-05 05:55:14'),
(390, 2, 23, 279, NULL, 'BR-7182-2', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:55:48', '2022-02-05 05:55:48'),
(391, 2, 23, 279, NULL, 'BR-2183-5', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:56:17', '2022-02-05 05:56:17'),
(392, 2, 23, 280, NULL, 'BR-2362-7', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:56:29', '2022-02-05 05:56:29'),
(393, 2, 23, 280, NULL, 'BR-3290-2', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:56:34', '2022-02-05 05:56:34'),
(394, 2, 23, 281, NULL, 'BR-6684-5', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:56:44', '2022-02-05 05:56:44'),
(395, 2, 23, 281, NULL, 'BR-1182-1', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:56:50', '2022-02-05 05:56:50'),
(396, 2, 23, 282, NULL, 'BR-5821-9', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:57:35', '2022-02-05 05:57:35'),
(397, 2, 23, 282, NULL, 'BR-3544-2', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:57:41', '2022-02-05 05:57:41'),
(398, 2, 23, 283, NULL, 'BR-3596-7', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:57:47', '2022-02-05 05:57:47'),
(399, 2, 23, 283, NULL, 'BR-4903-9', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:57:52', '2022-02-05 05:57:52'),
(400, 2, 23, 284, NULL, 'BR-9818-7', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:57:59', '2022-02-05 05:57:59'),
(401, 2, 23, 284, NULL, 'BR-2202-9', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:58:05', '2022-02-05 05:58:05'),
(402, 2, 23, 285, NULL, 'BR-2648-3', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 05:58:25', '2022-02-05 05:58:25'),
(403, 2, 23, 285, NULL, 'BR-5271-1', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 05:58:33', '2022-02-05 05:58:33'),
(404, 2, 23, 286, NULL, 'BR-7497-7', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 06:01:19', '2022-02-05 06:01:19'),
(405, 2, 23, 286, NULL, 'BR-9979-0', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 06:01:30', '2022-02-05 06:01:30'),
(406, 2, 23, 287, NULL, 'BR-9963-3', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 06:01:37', '2022-02-05 06:01:37'),
(407, 2, 23, 287, NULL, 'BR-6845-6', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 06:01:44', '2022-02-05 06:01:44'),
(408, 2, 22, 254, NULL, 'BR-1465-9', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 06:17:10', '2022-02-05 06:17:10'),
(409, 2, 22, 255, NULL, 'BR-1145-1', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 06:17:23', '2022-02-05 06:17:23'),
(410, 2, 22, 256, NULL, 'BR-6688-8', 'Bendix', 'หน้า', 'เปิด', '2022-02-05 06:32:57', '2022-02-05 06:32:57'),
(411, 2, 22, 262, NULL, 'BR-8159-6', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 06:34:13', '2022-02-05 06:34:13'),
(412, 2, 22, 259, NULL, 'BR-1808-7', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 06:34:29', '2022-02-05 06:34:29'),
(413, 2, 22, 264, NULL, 'BR-4730-9', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 06:34:50', '2022-02-05 06:34:50'),
(414, 2, 22, 261, NULL, 'BR-3684-1', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 06:35:58', '2022-02-05 06:35:58'),
(415, 2, 22, 268, NULL, 'BR-7603-2', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 06:36:13', '2022-02-05 06:36:13'),
(416, 2, 22, 263, NULL, 'BR-8336-6', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 06:36:26', '2022-02-05 06:36:26'),
(417, 2, 22, 264, NULL, 'BR-6429-5', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 06:36:38', '2022-02-05 06:36:38'),
(418, 2, 22, 265, NULL, 'BR-6783-1', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 06:36:50', '2022-02-05 06:36:50'),
(419, 2, 22, 266, NULL, 'BR-2320-5', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 06:37:02', '2022-02-05 06:37:02'),
(420, 2, 22, 267, NULL, 'BR-6191-8', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 06:45:30', '2022-02-05 06:45:30'),
(421, 2, 22, 257, NULL, 'BR-3325-7', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 06:49:37', '2022-02-05 06:49:37'),
(422, 2, 22, 294, NULL, 'BR-8744-3', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 06:49:45', '2022-02-05 06:49:45'),
(423, 2, 22, 258, NULL, 'BR-1343-5', 'Bendix', 'หลัง', 'เปิด', '2022-02-05 06:49:57', '2022-02-05 06:49:57');

-- --------------------------------------------------------

--
-- Table structure for table `brake_sale_prices`
--

CREATE TABLE `brake_sale_prices` (
  `id` int(10) NOT NULL,
  `admin_id` int(10) NOT NULL,
  `brake_id` int(10) NOT NULL,
  `price` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` enum('เปิด','ปิด','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `brake_sale_prices`
--

INSERT INTO `brake_sale_prices` (`id`, `admin_id`, `brake_id`, `price`, `status`, `created_at`, `updated_at`) VALUES
(2, 4, 31, '2000', 'เปิด', '2022-01-08 08:18:50', '2022-01-08 08:18:50'),
(3, 4, 32, '2000', 'เปิด', '2022-01-08 08:19:25', '2022-01-08 08:19:25'),
(5, 4, 30, '2500', 'เปิด', '2022-01-08 08:19:57', '2022-01-08 08:19:57'),
(11, 4, 26, '2000', 'เปิด', '2022-01-08 08:22:30', '2022-01-08 08:22:30'),
(12, 4, 27, '1500', 'เปิด', '2022-01-08 08:22:42', '2022-01-08 08:22:42'),
(14, 4, 39, '1500', 'เปิด', '2022-01-08 08:23:18', '2022-01-08 08:23:18'),
(15, 4, 40, '1500', 'เปิด', '2022-01-08 08:23:36', '2022-01-08 08:23:36'),
(16, 4, 41, '2500', 'เปิด', '2022-01-08 08:24:47', '2022-01-08 08:24:47'),
(17, 4, 42, '2500', 'เปิด', '2022-01-08 08:24:59', '2022-01-08 08:24:59'),
(18, 4, 43, '2500', 'เปิด', '2022-01-08 08:25:08', '2022-01-08 08:25:08'),
(19, 4, 44, '1800', 'เปิด', '2022-01-08 08:27:38', '2022-01-08 08:27:38'),
(20, 4, 55, '2000', 'เปิด', '2022-01-08 08:29:35', '2022-01-08 08:29:35'),
(21, 4, 56, '2000', 'เปิด', '2022-01-08 08:29:53', '2022-01-08 08:29:53'),
(24, 4, 59, '1500', 'เปิด', '2022-01-08 08:30:43', '2022-01-08 08:30:43'),
(25, 4, 60, '1500', 'เปิด', '2022-01-08 08:31:06', '2022-01-08 08:31:06'),
(26, 4, 63, '2000', 'เปิด', '2022-01-08 08:31:25', '2022-01-08 08:31:25'),
(27, 4, 64, '2500', 'เปิด', '2022-01-08 08:31:35', '2022-01-08 08:31:35'),
(28, 4, 65, '1500', 'เปิด', '2022-01-08 08:31:54', '2022-01-08 08:31:54'),
(29, 4, 66, '2000', 'เปิด', '2022-01-08 08:32:10', '2022-01-08 08:32:10'),
(30, 4, 67, '2500', 'เปิด', '2022-01-08 08:32:20', '2022-01-08 08:32:20'),
(36, 4, 76, '1800', 'เปิด', '2022-01-08 08:40:03', '2022-01-08 08:40:03'),
(41, 4, 81, '2500', 'เปิด', '2022-01-08 08:41:10', '2022-01-08 08:41:10'),
(43, 4, 83, '1500', 'เปิด', '2022-01-08 08:41:44', '2022-01-08 08:41:44'),
(44, 4, 84, '1500', 'เปิด', '2022-01-08 08:41:53', '2022-01-08 08:41:53'),
(48, 4, 89, '2000', 'เปิด', '2022-01-08 08:42:49', '2022-01-08 08:42:49'),
(51, 4, 92, '2500', 'เปิด', '2022-01-08 08:43:26', '2022-01-08 08:43:26'),
(52, 4, 93, '2500', 'เปิด', '2022-01-08 08:43:35', '2022-01-08 08:43:35'),
(53, 4, 94, '2000', 'เปิด', '2022-01-08 08:43:55', '2022-01-08 08:43:55'),
(55, 4, 96, '1500', 'เปิด', '2022-01-08 08:44:32', '2022-01-08 08:44:32'),
(56, 4, 97, '1500', 'เปิด', '2022-01-08 08:44:40', '2022-01-08 08:44:40'),
(63, 4, 107, '1500', 'เปิด', '2022-01-08 08:46:18', '2022-01-08 08:46:18'),
(64, 4, 108, '1500', 'เปิด', '2022-01-08 08:46:31', '2022-01-08 08:46:31'),
(66, 4, 110, '1500', 'เปิด', '2022-01-08 08:46:58', '2022-01-08 08:46:58'),
(68, 4, 115, '1500', 'เปิด', '2022-01-08 08:47:25', '2022-01-08 08:47:25'),
(69, 4, 116, '1500', 'เปิด', '2022-01-08 08:47:42', '2022-01-08 08:47:42'),
(75, 4, 122, '1250', 'เปิด', '2022-01-08 08:48:58', '2022-01-08 08:48:58'),
(77, 4, 124, '1250', 'เปิด', '2022-01-08 08:49:23', '2022-01-08 08:49:23'),
(79, 4, 126, '1800', 'เปิด', '2022-01-08 08:50:03', '2022-01-08 08:50:03'),
(81, 4, 128, '1500', 'เปิด', '2022-01-08 08:50:23', '2022-01-08 08:50:23'),
(87, 4, 134, '1500', 'เปิด', '2022-01-08 08:51:27', '2022-01-08 08:51:27'),
(88, 4, 135, '1500', 'เปิด', '2022-01-08 08:51:45', '2022-01-08 08:51:45'),
(89, 4, 136, '1250', 'เปิด', '2022-01-08 08:51:55', '2022-01-08 08:51:55'),
(90, 4, 137, '1500', 'เปิด', '2022-01-08 08:52:16', '2022-01-08 08:52:16'),
(93, 4, 140, '1500', 'เปิด', '2022-01-08 08:52:54', '2022-01-08 08:52:54'),
(98, 4, 145, '2500', 'เปิด', '2022-01-08 08:54:04', '2022-01-08 08:54:04'),
(99, 4, 146, '2500', 'เปิด', '2022-01-08 08:54:13', '2022-01-08 08:54:13'),
(100, 4, 147, '2500', 'เปิด', '2022-01-08 08:54:20', '2022-01-08 08:54:20'),
(102, 4, 149, '1500', 'เปิด', '2022-01-08 08:54:38', '2022-01-08 08:54:38'),
(107, 4, 154, '1250', 'เปิด', '2022-01-08 08:55:30', '2022-01-08 08:55:30'),
(110, 4, 158, '1500', 'เปิด', '2022-01-08 08:56:14', '2022-01-08 08:56:14'),
(111, 4, 159, '2250', 'เปิด', '2022-01-08 08:56:32', '2022-01-08 08:56:32'),
(120, 4, 181, '1500', 'เปิด', '2022-01-08 08:58:34', '2022-01-08 08:58:34'),
(121, 4, 182, '1500', 'เปิด', '2022-01-08 08:58:43', '2022-01-08 08:58:43'),
(122, 4, 183, '2000', 'เปิด', '2022-01-08 08:59:00', '2022-01-08 08:59:00'),
(123, 4, 184, '2500', 'เปิด', '2022-01-08 08:59:20', '2022-01-08 08:59:20'),
(125, 4, 194, '2500', 'เปิด', '2022-01-08 09:00:11', '2022-01-08 09:00:11'),
(126, 4, 195, '2500', 'เปิด', '2022-01-08 09:00:21', '2022-01-08 09:00:21'),
(127, 4, 196, '2500', 'เปิด', '2022-01-08 09:00:37', '2022-01-08 09:00:37'),
(128, 4, 197, '2500', 'เปิด', '2022-01-08 09:00:47', '2022-01-08 09:00:47'),
(129, 4, 198, '2500', 'เปิด', '2022-01-08 09:00:58', '2022-01-08 09:00:58'),
(130, 4, 199, '2500', 'เปิด', '2022-01-08 09:02:54', '2022-01-08 09:02:54'),
(131, 4, 200, '2000', 'เปิด', '2022-01-08 09:03:09', '2022-01-08 09:03:09'),
(133, 4, 202, '1500', 'เปิด', '2022-01-08 09:03:38', '2022-01-08 09:03:38'),
(135, 4, 204, '1500', 'เปิด', '2022-01-08 09:04:09', '2022-01-08 09:04:09'),
(136, 4, 205, '1500', 'เปิด', '2022-01-08 09:04:22', '2022-01-08 09:04:22'),
(140, 4, 209, '1500', 'เปิด', '2022-01-08 09:06:00', '2022-01-08 09:06:00'),
(144, 4, 213, '1500', 'เปิด', '2022-01-08 09:06:49', '2022-01-08 09:06:49'),
(145, 4, 214, '1500', 'เปิด', '2022-01-08 09:07:05', '2022-01-08 09:07:05'),
(146, 4, 215, '1250', 'เปิด', '2022-01-08 09:07:26', '2022-01-08 09:07:26'),
(148, 4, 217, '1500', 'เปิด', '2022-01-08 09:07:56', '2022-01-08 09:07:56'),
(149, 4, 218, '1500', 'เปิด', '2022-01-08 09:08:05', '2022-01-08 09:08:05'),
(150, 4, 5, '1500', 'เปิด', '2022-01-09 03:27:28', '2022-01-09 03:27:28'),
(151, 4, 6, '1500', 'เปิด', '2022-01-09 03:27:37', '2022-01-09 03:27:37'),
(152, 4, 7, '1500', 'เปิด', '2022-01-09 03:27:54', '2022-01-09 03:27:54'),
(153, 4, 8, '2250', 'เปิด', '2022-01-09 03:28:18', '2022-01-09 03:28:18'),
(155, 4, 10, '2250', 'เปิด', '2022-01-09 03:28:55', '2022-01-09 03:28:55'),
(157, 4, 12, '1500', 'เปิด', '2022-01-09 03:29:14', '2022-01-09 03:29:14'),
(159, 4, 14, '2250', 'เปิด', '2022-01-09 03:29:38', '2022-01-09 03:29:38'),
(160, 4, 15, '2250', 'เปิด', '2022-01-09 03:29:48', '2022-01-09 03:29:48'),
(163, 4, 18, '1500', 'เปิด', '2022-01-09 03:30:28', '2022-01-09 03:30:28'),
(164, 4, 19, '1500', 'เปิด', '2022-01-09 03:30:38', '2022-01-09 03:30:38'),
(166, 4, 21, '2500', 'เปิด', '2022-01-09 03:31:16', '2022-01-09 03:31:16'),
(167, 4, 22, '1500', 'เปิด', '2022-01-09 03:31:32', '2022-01-09 03:31:32'),
(170, 4, 29, '2500', 'เปิด', '2022-01-09 03:33:07', '2022-01-09 03:33:07'),
(171, 4, 25, '2000', 'เปิด', '2022-01-09 03:33:14', '2022-01-09 03:33:14'),
(172, 4, 45, '1800', 'เปิด', '2022-01-09 03:33:39', '2022-01-09 03:33:39'),
(174, 4, 47, '1250', 'เปิด', '2022-01-09 03:34:02', '2022-01-09 03:34:02'),
(176, 4, 49, '1500', 'เปิด', '2022-01-09 03:34:24', '2022-01-09 03:34:24'),
(177, 4, 50, '2000', 'เปิด', '2022-01-09 03:34:54', '2022-01-09 03:34:54'),
(178, 4, 51, '2000', 'เปิด', '2022-01-09 03:35:04', '2022-01-09 03:35:04'),
(179, 4, 52, '2000', 'เปิด', '2022-01-09 03:35:14', '2022-01-09 03:35:14'),
(180, 4, 53, '1800', 'เปิด', '2022-01-09 03:35:31', '2022-01-09 03:35:31'),
(182, 4, 61, '2500', 'เปิด', '2022-01-09 03:36:04', '2022-01-09 03:36:04'),
(183, 4, 62, '2500', 'เปิด', '2022-01-09 03:36:15', '2022-01-09 03:36:15'),
(185, 4, 72, '2500', 'เปิด', '2022-01-09 03:36:54', '2022-01-09 03:36:54'),
(186, 4, 73, '2500', 'เปิด', '2022-01-09 03:37:13', '2022-01-09 03:37:13'),
(187, 4, 88, '2000', 'เปิด', '2022-01-09 03:37:29', '2022-01-09 03:37:29'),
(191, 4, 112, '1500', 'เปิด', '2022-01-09 03:38:38', '2022-01-09 03:38:38'),
(192, 4, 113, '2500', 'เปิด', '2022-01-09 03:38:47', '2022-01-09 03:38:47'),
(194, 4, 157, '2000', 'เปิด', '2022-01-09 03:39:24', '2022-01-09 03:39:24'),
(195, 4, 169, '2000', 'เปิด', '2022-01-09 03:39:54', '2022-01-09 03:39:54'),
(197, 4, 171, '2000', 'เปิด', '2022-01-09 03:40:10', '2022-01-09 03:40:10'),
(198, 4, 172, '2000', 'เปิด', '2022-01-09 03:40:21', '2022-01-09 03:40:21'),
(199, 4, 173, '2000', 'เปิด', '2022-01-09 03:41:08', '2022-01-09 03:41:08'),
(200, 4, 174, '2000', 'เปิด', '2022-01-09 03:41:50', '2022-01-09 03:41:50'),
(201, 4, 175, '2000', 'เปิด', '2022-01-09 03:42:47', '2022-01-09 03:42:47'),
(202, 4, 176, '2000', 'เปิด', '2022-01-09 03:43:26', '2022-01-09 03:43:26'),
(203, 4, 177, '2250', 'เปิด', '2022-01-09 03:44:38', '2022-01-09 03:44:38'),
(204, 4, 178, '2000', 'เปิด', '2022-01-09 03:44:52', '2022-01-09 03:44:52'),
(205, 4, 179, '2000', 'เปิด', '2022-01-09 03:45:18', '2022-01-09 03:45:18'),
(206, 4, 180, '2000', 'เปิด', '2022-01-09 03:45:42', '2022-01-09 03:45:42'),
(213, 4, 192, '1500', 'เปิด', '2022-01-09 03:49:19', '2022-01-09 03:49:19'),
(215, 2, 219, '2500', 'เปิด', '2022-01-31 04:03:05', '2022-01-31 04:03:05'),
(216, 2, 220, '2500', 'เปิด', '2022-01-31 04:03:16', '2022-01-31 04:03:16'),
(217, 2, 221, '1500', 'เปิด', '2022-01-31 04:03:26', '2022-01-31 04:03:26'),
(218, 2, 222, '1500', 'เปิด', '2022-01-31 04:03:32', '2022-01-31 04:03:32'),
(219, 2, 223, '1500', 'เปิด', '2022-01-31 04:03:46', '2022-01-31 04:03:46'),
(220, 2, 224, '1250', 'เปิด', '2022-01-31 04:03:58', '2022-01-31 04:03:58'),
(221, 2, 227, '2500', 'เปิด', '2022-01-31 04:13:02', '2022-01-31 04:13:02'),
(223, 2, 229, '1800', 'เปิด', '2022-01-31 04:13:17', '2022-01-31 04:13:17'),
(225, 2, 231, '2250', 'เปิด', '2022-01-31 04:13:32', '2022-01-31 04:13:32'),
(226, 2, 232, '1500', 'เปิด', '2022-01-31 04:13:38', '2022-01-31 04:13:38'),
(227, 2, 233, '2250', 'เปิด', '2022-01-31 04:14:11', '2022-01-31 04:14:11'),
(228, 2, 234, '1500', 'เปิด', '2022-01-31 04:14:16', '2022-01-31 04:14:16'),
(229, 2, 235, '1500', 'เปิด', '2022-01-31 04:22:43', '2022-01-31 04:22:43'),
(230, 2, 236, '1250', 'เปิด', '2022-01-31 04:22:50', '2022-01-31 04:22:50'),
(235, 2, 241, '2000', 'เปิด', '2022-01-31 04:25:31', '2022-01-31 04:25:31'),
(236, 2, 242, '1500', 'เปิด', '2022-01-31 04:25:36', '2022-01-31 04:25:36'),
(237, 2, 243, '1500', 'เปิด', '2022-01-31 04:28:04', '2022-01-31 04:28:04'),
(238, 2, 244, '1250', 'เปิด', '2022-01-31 04:28:10', '2022-01-31 04:28:10'),
(241, 2, 247, '1500', 'เปิด', '2022-01-31 04:33:49', '2022-01-31 04:33:49'),
(242, 2, 248, '1250', 'เปิด', '2022-01-31 04:33:52', '2022-01-31 04:33:52'),
(247, 2, 253, '1250', 'เปิด', '2022-01-31 04:40:07', '2022-01-31 04:40:07'),
(259, 2, 265, '2000', 'เปิด', '2022-01-31 04:46:06', '2022-01-31 04:46:06'),
(260, 2, 266, '1500', 'เปิด', '2022-01-31 04:46:10', '2022-01-31 04:46:10'),
(261, 2, 267, '2000', 'เปิด', '2022-01-31 05:01:55', '2022-01-31 05:01:55'),
(266, 2, 272, '1500', 'เปิด', '2022-01-31 05:25:53', '2022-01-31 05:25:53'),
(267, 2, 273, '1250', 'เปิด', '2022-01-31 05:26:48', '2022-01-31 05:26:48'),
(268, 2, 274, '1250', 'เปิด', '2022-01-31 05:30:06', '2022-01-31 05:30:06'),
(269, 2, 276, '1500', 'เปิด', '2022-01-31 05:53:18', '2022-01-31 05:53:18'),
(276, 4, 283, '1500', 'เปิด', '2022-02-10 07:21:24', '2022-02-10 07:21:24'),
(277, 4, 284, '1500', 'เปิด', '2022-02-10 07:22:31', '2022-02-10 07:22:31'),
(278, 4, 285, '1500', 'เปิด', '2022-02-10 07:22:44', '2022-02-10 07:22:44'),
(279, 4, 286, '1500', 'เปิด', '2022-02-10 07:22:57', '2022-02-10 07:22:57'),
(280, 4, 287, '2250', 'เปิด', '2022-02-10 07:23:17', '2022-02-10 07:23:17'),
(281, 4, 288, '2250', 'เปิด', '2022-02-10 07:23:37', '2022-02-10 07:23:37'),
(282, 4, 289, '1500', 'เปิด', '2022-02-10 07:23:50', '2022-02-10 07:23:50'),
(283, 4, 290, '2250', 'เปิด', '2022-02-10 08:15:04', '2022-02-10 08:15:04'),
(284, 4, 291, '1500', 'เปิด', '2022-02-10 08:18:43', '2022-02-10 08:18:43'),
(285, 4, 292, '2250', 'เปิด', '2022-02-10 08:18:58', '2022-02-10 08:18:58'),
(286, 4, 293, '1500', 'เปิด', '2022-02-10 08:19:13', '2022-02-10 08:19:13'),
(287, 4, 294, '2000', 'เปิด', '2022-02-10 10:57:06', '2022-02-10 10:57:06'),
(288, 4, 295, '1500', 'เปิด', '2022-02-10 10:57:33', '2022-02-10 10:57:33'),
(289, 4, 296, '1500', 'เปิด', '2022-02-10 10:58:03', '2022-02-10 10:58:03'),
(290, 4, 297, '1500', 'เปิด', '2022-02-10 10:58:13', '2022-02-10 10:58:13'),
(291, 4, 298, '2000', 'เปิด', '2022-02-10 10:58:42', '2022-02-10 10:58:42'),
(292, 4, 299, '1500', 'เปิด', '2022-02-10 10:58:55', '2022-02-10 10:58:55'),
(293, 4, 300, '1250', 'เปิด', '2022-02-10 10:59:20', '2022-02-10 10:59:20'),
(294, 4, 301, '1250', 'เปิด', '2022-02-10 11:00:00', '2022-02-10 11:00:00'),
(295, 4, 302, '2000', 'เปิด', '2022-02-10 11:00:12', '2022-02-10 11:00:12'),
(296, 4, 303, '1500', 'เปิด', '2022-02-10 11:00:24', '2022-02-10 11:00:24'),
(297, 4, 304, '1500', 'เปิด', '2022-02-10 11:00:48', '2022-02-10 11:00:48'),
(298, 4, 305, '1500', 'เปิด', '2022-02-10 11:00:56', '2022-02-10 11:00:56'),
(299, 4, 306, '1500', 'เปิด', '2022-02-10 11:01:08', '2022-02-10 11:01:08'),
(300, 4, 307, '2000', 'เปิด', '2022-02-10 11:01:26', '2022-02-10 11:01:26'),
(301, 4, 311, '2000', 'เปิด', '2022-02-10 11:01:46', '2022-02-10 11:01:46'),
(302, 4, 312, '1500', 'เปิด', '2022-02-10 11:02:12', '2022-02-10 11:02:12'),
(303, 4, 313, '2000', 'เปิด', '2022-02-10 11:02:40', '2022-02-10 11:02:40'),
(304, 4, 313, '1500', 'เปิด', '2022-02-10 11:03:02', '2022-02-10 11:03:02'),
(305, 4, 311, '1500', 'เปิด', '2022-02-10 11:03:16', '2022-02-10 11:03:16'),
(306, 4, 314, '1500', 'เปิด', '2022-02-10 11:04:05', '2022-02-10 11:04:05'),
(307, 4, 315, '2000', 'เปิด', '2022-02-10 11:04:25', '2022-02-10 11:04:25'),
(308, 4, 316, '2000', 'เปิด', '2022-02-10 11:04:36', '2022-02-10 11:04:36'),
(309, 4, 317, '1500', 'เปิด', '2022-02-10 11:04:56', '2022-02-10 11:04:56'),
(310, 4, 318, '2500', 'เปิด', '2022-02-10 11:05:10', '2022-02-10 11:05:10'),
(311, 4, 319, '1500', 'เปิด', '2022-02-10 11:05:47', '2022-02-10 11:05:47'),
(312, 4, 318, '2500', 'เปิด', '2022-02-10 11:06:16', '2022-02-10 11:06:16'),
(313, 4, 318, '2500', 'เปิด', '2022-02-10 11:06:45', '2022-02-10 11:06:45'),
(314, 4, 320, '2500', 'เปิด', '2022-02-10 11:06:59', '2022-02-10 11:06:59'),
(315, 4, 321, '1500', 'เปิด', '2022-02-11 07:44:57', '2022-02-11 07:44:57'),
(316, 4, 322, '2500', 'เปิด', '2022-02-11 07:45:11', '2022-02-11 07:45:11'),
(317, 4, 323, '1500', 'เปิด', '2022-02-11 07:45:20', '2022-02-11 07:45:20'),
(318, 4, 324, '1250', 'เปิด', '2022-02-11 07:45:38', '2022-02-11 07:45:38'),
(319, 4, 326, '1500', 'เปิด', '2022-02-11 07:46:01', '2022-02-11 07:46:01'),
(320, 4, 328, '2500', 'เปิด', '2022-02-11 07:46:19', '2022-02-11 07:46:19'),
(321, 4, 329, '1500', 'เปิด', '2022-02-11 07:46:29', '2022-02-11 07:46:29'),
(322, 4, 330, '1800', 'เปิด', '2022-02-11 07:46:48', '2022-02-11 07:46:48'),
(323, 4, 332, '2250', 'เปิด', '2022-02-11 07:47:18', '2022-02-11 07:47:18'),
(324, 4, 331, '2000', 'เปิด', '2022-02-11 07:47:50', '2022-02-11 07:47:50'),
(325, 4, 333, '1800', 'เปิด', '2022-02-11 07:48:07', '2022-02-11 07:48:07'),
(326, 4, 334, '2250', 'เปิด', '2022-02-11 08:11:05', '2022-02-11 08:11:05'),
(327, 4, 334, '2000', 'เปิด', '2022-02-11 08:11:30', '2022-02-11 08:11:30'),
(328, 4, 335, '1800', 'เปิด', '2022-02-11 08:11:51', '2022-02-11 08:11:51'),
(329, 4, 334, '2250', 'เปิด', '2022-02-11 08:11:59', '2022-02-11 08:11:59'),
(330, 4, 336, '2000', 'เปิด', '2022-02-11 08:12:29', '2022-02-11 08:12:29'),
(331, 4, 337, '2000', 'เปิด', '2022-02-11 08:12:39', '2022-02-11 08:12:39'),
(332, 4, 338, '1500', 'เปิด', '2022-02-11 08:13:07', '2022-02-11 08:13:07'),
(333, 4, 339, '1500', 'เปิด', '2022-02-11 08:13:28', '2022-02-11 08:13:28'),
(334, 4, 340, '1500', 'เปิด', '2022-02-11 08:13:38', '2022-02-11 08:13:38'),
(335, 4, 341, '1500', 'เปิด', '2022-02-11 08:44:11', '2022-02-11 08:44:11'),
(336, 4, 342, '1500', 'เปิด', '2022-02-11 08:44:21', '2022-02-11 08:44:21'),
(337, 4, 343, '1500', 'เปิด', '2022-02-11 08:44:45', '2022-02-11 08:44:45'),
(338, 4, 344, '1500', 'เปิด', '2022-02-11 08:44:54', '2022-02-11 08:44:54'),
(339, 4, 345, '1500', 'เปิด', '2022-02-11 08:45:31', '2022-02-11 08:45:31'),
(340, 4, 346, '1500', 'เปิด', '2022-02-11 08:45:40', '2022-02-11 08:45:40'),
(341, 4, 347, '2500', 'เปิด', '2022-02-11 08:46:02', '2022-02-11 08:46:02'),
(342, 4, 348, '1500', 'เปิด', '2022-02-11 08:46:12', '2022-02-11 08:46:12'),
(343, 4, 352, '1500', 'เปิด', '2022-02-11 08:46:26', '2022-02-11 08:46:26'),
(344, 4, 353, '1500', 'เปิด', '2022-02-11 08:46:41', '2022-02-11 08:46:41'),
(345, 4, 354, '1500', 'เปิด', '2022-02-11 08:46:52', '2022-02-11 08:46:52'),
(346, 4, 355, '1500', 'เปิด', '2022-02-11 08:47:03', '2022-02-11 08:47:03'),
(347, 4, 356, '2500', 'เปิด', '2022-02-11 08:47:23', '2022-02-11 08:47:23'),
(348, 4, 357, '1500', 'เปิด', '2022-02-11 08:47:55', '2022-02-11 08:47:55'),
(349, 4, 358, '2500', 'เปิด', '2022-02-11 08:48:22', '2022-02-11 08:48:22'),
(350, 4, 359, '1500', 'เปิด', '2022-02-11 08:48:31', '2022-02-11 08:48:31'),
(351, 4, 360, '2500', 'เปิด', '2022-02-11 08:48:45', '2022-02-11 08:48:45'),
(352, 4, 361, '1500', 'เปิด', '2022-02-11 08:48:56', '2022-02-11 08:48:56'),
(353, 4, 362, '2500', 'เปิด', '2022-02-11 08:49:13', '2022-02-11 08:49:13'),
(354, 4, 363, '1500', 'เปิด', '2022-02-11 08:49:20', '2022-02-11 08:49:20'),
(355, 4, 408, '2500', 'เปิด', '2022-02-11 08:51:21', '2022-02-11 08:51:21'),
(356, 4, 409, '2500', 'เปิด', '2022-02-11 08:51:40', '2022-02-11 08:51:40'),
(357, 4, 410, '2500', 'เปิด', '2022-02-11 08:51:51', '2022-02-11 08:51:51'),
(358, 4, 411, '1250', 'เปิด', '2022-02-11 08:52:17', '2022-02-11 08:52:17'),
(359, 4, 412, '1500', 'เปิด', '2022-02-11 08:52:48', '2022-02-11 08:52:48'),
(360, 4, 413, '1500', 'เปิด', '2022-02-11 08:53:03', '2022-02-11 08:53:03'),
(361, 4, 414, '1500', 'เปิด', '2022-02-11 08:53:17', '2022-02-11 08:53:17'),
(362, 4, 415, '1500', 'เปิด', '2022-02-11 08:53:30', '2022-02-11 08:53:30'),
(363, 4, 416, '1500', 'เปิด', '2022-02-11 08:53:42', '2022-02-11 08:53:42'),
(364, 4, 417, '1500', 'เปิด', '2022-02-11 08:54:09', '2022-02-11 08:54:09'),
(365, 4, 418, '1500', 'เปิด', '2022-02-11 08:54:20', '2022-02-11 08:54:20'),
(366, 4, 419, '1250', 'เปิด', '2022-02-11 08:54:36', '2022-02-11 08:54:36'),
(367, 4, 420, '1250', 'เปิด', '2022-02-11 08:54:45', '2022-02-11 08:54:45'),
(368, 4, 421, '1500', 'เปิด', '2022-02-11 08:55:00', '2022-02-11 08:55:00'),
(369, 4, 422, '1500', 'เปิด', '2022-02-11 08:55:20', '2022-02-11 08:55:20'),
(370, 4, 423, '1500', 'เปิด', '2022-02-11 08:55:55', '2022-02-11 08:55:55'),
(371, 4, 366, '2000', 'เปิด', '2022-02-12 02:36:45', '2022-02-12 02:36:45'),
(372, 4, 367, '1500', 'เปิด', '2022-02-12 02:36:53', '2022-02-12 02:36:53'),
(373, 4, 368, '2000', 'เปิด', '2022-02-12 02:37:06', '2022-02-12 02:37:06'),
(374, 4, 369, '1500', 'เปิด', '2022-02-12 02:37:14', '2022-02-12 02:37:14'),
(375, 4, 364, '2000', 'เปิด', '2022-02-12 02:37:24', '2022-02-12 02:37:24'),
(376, 4, 365, '1500', 'เปิด', '2022-02-12 02:37:31', '2022-02-12 02:37:31'),
(377, 4, 370, '2250', 'เปิด', '2022-02-12 02:39:02', '2022-02-12 02:39:02'),
(378, 4, 371, '1500', 'เปิด', '2022-02-12 02:39:15', '2022-02-12 02:39:15'),
(379, 4, 372, '1500', 'เปิด', '2022-02-12 02:40:57', '2022-02-12 02:40:57'),
(380, 4, 373, '1250', 'เปิด', '2022-02-12 02:41:05', '2022-02-12 02:41:05'),
(381, 4, 374, '1500', 'เปิด', '2022-02-12 02:41:17', '2022-02-12 02:41:17'),
(382, 4, 375, '1250', 'เปิด', '2022-02-12 02:41:27', '2022-02-12 02:41:27'),
(383, 4, 376, '2000', 'เปิด', '2022-02-12 02:43:36', '2022-02-12 02:43:36'),
(384, 4, 377, '1500', 'เปิด', '2022-02-12 02:43:44', '2022-02-12 02:43:44'),
(385, 4, 378, '2000', 'เปิด', '2022-02-12 02:44:27', '2022-02-12 02:44:27'),
(386, 4, 379, '1500', 'เปิด', '2022-02-12 02:45:51', '2022-02-12 02:45:51'),
(387, 4, 380, '2250', 'เปิด', '2022-02-12 02:46:09', '2022-02-12 02:46:09'),
(388, 4, 381, '1500', 'เปิด', '2022-02-12 02:46:25', '2022-02-12 02:46:25'),
(389, 4, 380, '2000', 'เปิด', '2022-02-12 02:47:32', '2022-02-12 02:47:32'),
(390, 4, 382, '2000', 'เปิด', '2022-02-12 02:58:12', '2022-02-12 02:58:12'),
(391, 4, 383, '1500', 'เปิด', '2022-02-12 02:59:10', '2022-02-12 02:59:10'),
(392, 4, 384, '2250', 'เปิด', '2022-02-12 03:00:11', '2022-02-12 03:00:11'),
(393, 4, 385, '1800', 'เปิด', '2022-02-12 03:00:30', '2022-02-12 03:00:30'),
(394, 4, 386, '2250', 'เปิด', '2022-02-12 03:00:45', '2022-02-12 03:00:45'),
(395, 4, 387, '1800', 'เปิด', '2022-02-12 03:00:54', '2022-02-12 03:00:54'),
(396, 4, 388, '2250', 'เปิด', '2022-02-12 03:01:30', '2022-02-12 03:01:30'),
(397, 4, 389, '1800', 'เปิด', '2022-02-12 03:01:41', '2022-02-12 03:01:41'),
(398, 4, 390, '2250', 'เปิด', '2022-02-12 03:01:52', '2022-02-12 03:01:52'),
(399, 4, 391, '1800', 'เปิด', '2022-02-12 03:02:02', '2022-02-12 03:02:02'),
(400, 4, 392, '2250', 'เปิด', '2022-02-12 03:02:36', '2022-02-12 03:02:36'),
(401, 4, 393, '1800', 'เปิด', '2022-02-12 03:02:45', '2022-02-12 03:02:45'),
(402, 4, 398, '2250', 'เปิด', '2022-02-12 03:03:21', '2022-02-12 03:03:21'),
(403, 4, 399, '1500', 'เปิด', '2022-02-12 03:03:30', '2022-02-12 03:03:30'),
(404, 4, 400, '2250', 'เปิด', '2022-02-12 03:03:41', '2022-02-12 03:03:41'),
(405, 4, 401, '1500', 'เปิด', '2022-02-12 03:03:51', '2022-02-12 03:03:51'),
(406, 4, 402, '2250', 'เปิด', '2022-02-12 03:04:23', '2022-02-12 03:04:23'),
(407, 4, 403, '1800', 'เปิด', '2022-02-12 03:04:30', '2022-02-12 03:04:30'),
(408, 4, 406, '2000', 'เปิด', '2022-02-12 03:05:03', '2022-02-12 03:05:03'),
(409, 4, 407, '1500', 'เปิด', '2022-02-12 03:05:10', '2022-02-12 03:05:10');

-- --------------------------------------------------------

--
-- Table structure for table `brands`
--

CREATE TABLE `brands` (
  `id` int(10) NOT NULL,
  `brand` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` enum('เปิด','ปิด','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `brands`
--

INSERT INTO `brands` (`id`, `brand`, `status`, `created_at`, `updated_at`) VALUES
(13, 'MICHELIN', 'เปิด', '2021-10-31 21:05:02', '2021-10-31 21:05:02'),
(14, 'BF GOODRICH', 'เปิด', '2021-10-31 21:05:09', '2021-10-31 21:05:09'),
(15, 'OTANI', 'เปิด', '2021-10-31 21:05:13', '2021-10-31 21:05:13'),
(16, 'YOKOHAMA', 'เปิด', '2021-10-31 21:06:17', '2021-10-31 21:06:17'),
(17, 'TOYO', 'เปิด', '2021-10-31 21:06:24', '2021-10-31 21:06:24'),
(18, 'MAXXIS', 'เปิด', '2021-10-31 21:06:33', '2021-10-31 21:06:33'),
(19, 'BRIDGESTONE', 'เปิด', '2021-10-31 21:06:40', '2021-10-31 21:06:40'),
(20, 'GOODYEAR', 'เปิด', '2021-10-31 21:06:49', '2021-10-31 21:06:49'),
(21, 'NITTO', 'เปิด', '2021-10-31 21:06:57', '2021-10-31 21:06:57'),
(22, 'FALKEN', 'เปิด', '2021-10-31 21:09:20', '2021-10-31 21:09:20'),
(23, 'DUNLOP', 'เปิด', '2021-10-31 21:09:33', '2021-10-31 21:09:33'),
(24, 'CONTINENTAL', 'เปิด', '2021-10-31 21:09:45', '2021-10-31 21:09:45'),
(25, 'HANKOOK', 'เปิด', '2021-10-31 21:10:22', '2021-10-31 21:10:22'),
(26, 'KUMHO', 'เปิด', '2021-10-31 21:10:29', '2021-10-31 21:10:29'),
(27, 'NANKANG', 'เปิด', '2021-10-31 21:10:37', '2021-10-31 21:10:37'),
(28, 'PIRELLI', 'เปิด', '2021-10-31 21:10:47', '2021-10-31 21:10:47'),
(29, 'DEESTONE', 'เปิด', '2021-10-31 21:10:57', '2021-10-31 21:10:57'),
(30, 'APOLLO', 'เปิด', '2021-10-31 21:11:06', '2021-10-31 21:11:06'),
(31, 'FIRESTONE', 'เปิด', '2021-10-31 21:11:12', '2021-10-31 21:11:12'),
(32, 'GITI', 'เปิด', '2021-10-31 21:11:21', '2021-10-31 21:11:21'),
(33, 'GOODRIDE', 'เปิด', '2021-10-31 21:11:29', '2021-10-31 21:11:29'),
(34, 'COOPER', 'เปิด', '2021-10-31 21:11:34', '2021-10-31 21:11:34'),
(35, 'SAILUN', 'เปิด', '2021-10-31 21:11:40', '2021-10-31 21:11:40'),
(36, 'LENSO', 'เปิด', '2021-10-31 21:11:49', '2021-10-31 21:11:49'),
(37, 'KENDA', 'เปิด', '2021-10-31 21:11:54', '2021-10-31 21:11:54'),
(38, 'KINTO', 'เปิด', '2021-10-31 21:11:59', '2021-10-31 21:11:59'),
(39, 'ZESTINO', 'เปิด', '2021-10-31 21:12:07', '2021-10-31 21:12:07');

-- --------------------------------------------------------

--
-- Table structure for table `carbrands`
--

CREATE TABLE `carbrands` (
  `id` int(10) UNSIGNED NOT NULL,
  `brand` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` enum('เปิด','ปิด','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `carbrands`
--

INSERT INTO `carbrands` (`id`, `brand`, `image`, `status`, `created_at`, `updated_at`) VALUES
(17, 'ISUZU', '0fb8d77f51a46ad1bb61a7fe0d121574_o.png', 'เปิด', '2022-02-25 04:22:40', '2022-02-24 21:22:40'),
(18, 'MITSUBISHI', 'ca62460ba250e9e7c4018713badacefa_o.png', 'เปิด', '2022-02-25 04:22:56', '2022-02-24 21:22:56'),
(19, 'MAZDA', '8d86a277c04d8a14a56c8361e3fec4fd_o.png', 'เปิด', '2022-02-25 04:23:02', '2022-02-24 21:23:02'),
(20, 'HONDA', '7eca0f1417698d23a8a0b927d2ed21e4_o.png', 'เปิด', '2022-02-25 04:23:08', '2022-02-24 21:23:08'),
(21, 'TOYOTA', '22b4728b3c06722096d36e765b24ae22_o.png', 'เปิด', '2022-02-25 04:23:17', '2022-02-24 21:23:17'),
(22, 'NISSAN', '6c85fa55d5f8339fb9b55dcb2521245d_o.png', 'เปิด', '2022-02-25 04:23:24', '2022-02-24 21:23:24'),
(23, 'MG', 'a47b3f1d46353802032f60c92e7317a8_o.jpeg', 'เปิด', '2022-02-25 04:24:10', '2022-02-24 21:24:10'),
(24, 'SUBARU', '', 'ปิด', '2022-02-25 04:23:39', '2022-02-24 21:23:39'),
(25, 'FORD', '502f6f7ab0849744b4ed5dd05537207a_o.png', 'เปิด', '2022-02-25 04:23:34', '2022-02-24 21:23:34'),
(26, 'SUZUKI', 'b8c5859e6866c05ab45feaa80d4fb739_o.png', 'เปิด', '2022-02-25 04:23:47', '2022-02-24 21:23:47'),
(27, 'HYUNDAI', '9f113beea32c1890ac6540eb7ebffd2a_o.png', 'ปิด', '2022-02-25 09:38:19', '2022-02-25 02:38:19'),
(28, 'CHEVROLET', 'c632d7aebf70c6c90a43a017abf0b3e2_o.png', 'เปิด', '2022-02-25 04:24:01', '2022-02-24 21:24:01'),
(29, 'BMW', '', 'ปิด', '2022-02-25 04:14:10', '2021-11-21 19:28:39'),
(30, 'MERCEDES-BENZ', '', 'ปิด', '2022-02-25 04:14:13', '2021-11-21 19:28:59');

-- --------------------------------------------------------

--
-- Table structure for table `carmodels`
--

CREATE TABLE `carmodels` (
  `id` int(10) UNSIGNED NOT NULL,
  `model` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `brand_id` int(10) UNSIGNED NOT NULL,
  `type_car` enum('รถเก๋ง รถสปอร์ต','รถ SUV รถอเนกประสงค์','รถกระบะ รถตู้','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` enum('เปิด','ปิด','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `carmodels`
--

INSERT INTO `carmodels` (`id`, `model`, `brand_id`, `type_car`, `status`, `created_at`, `updated_at`) VALUES
(180, 'TFR', 17, 'รถกระบะ รถตู้', 'เปิด', '2021-11-23 19:35:02', '2021-11-23 19:35:02'),
(181, 'D-MAX 2.5', 17, 'รถกระบะ รถตู้', 'เปิด', '2021-11-23 19:35:12', '2021-11-23 19:35:12'),
(182, 'D-MAX 3.0', 17, 'รถกระบะ รถตู้', 'เปิด', '2021-11-23 19:35:16', '2021-11-23 19:35:16'),
(183, 'D-MAX 1.9', 17, 'รถกระบะ รถตู้', 'เปิด', '2021-11-23 19:35:21', '2021-11-23 19:35:21'),
(184, 'MU-7', 17, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 19:37:06', '2021-11-23 19:37:06'),
(185, 'MU-X 1.9', 17, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 19:37:30', '2021-11-23 19:37:30'),
(186, 'MU-X 3.0', 17, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 19:37:35', '2021-11-23 19:37:35'),
(187, 'DRAGON EYE 2.5', 17, 'รถกระบะ รถตู้', 'เปิด', '2021-11-23 19:37:56', '2021-11-23 19:37:56'),
(188, 'DRAGON EYE 3.0', 17, 'รถกระบะ รถตู้', 'เปิด', '2021-11-23 19:38:05', '2021-11-23 19:38:05'),
(189, 'RODEO 3.0', 17, 'รถกระบะ รถตู้', 'เปิด', '2021-11-23 19:38:40', '2021-11-23 19:38:40'),
(190, 'STRADA 2.8 4WD', 18, 'รถกระบะ รถตู้', 'เปิด', '2021-11-23 19:39:38', '2021-11-23 19:39:38'),
(191, 'L200', 18, 'รถกระบะ รถตู้', 'เปิด', '2021-11-23 19:40:36', '2021-11-23 19:40:36'),
(192, 'STRADA 2.8 2WD', 18, 'รถกระบะ รถตู้', 'เปิด', '2021-12-28 00:42:15', '2021-12-28 00:42:15'),
(193, 'MIRAGE', 18, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 03:56:34', '2021-11-22 03:56:34'),
(194, 'ATTRAGE', 18, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 03:57:11', '2021-11-22 03:57:11'),
(195, 'SPACE WAGON', 18, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 19:42:46', '2021-11-23 19:42:46'),
(196, 'LANCER CEDIA', 18, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 03:59:03', '2021-11-22 03:59:03'),
(197, 'LANCER EX', 18, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 03:59:54', '2021-11-22 03:59:54'),
(198, 'Xpander', 18, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 19:43:26', '2021-11-23 19:43:26'),
(199, 'TRITON 2WD', 18, 'รถกระบะ รถตู้', 'เปิด', '2021-12-28 00:41:54', '2021-12-28 00:41:54'),
(200, 'TRITON 4WD', 18, 'รถกระบะ รถตู้', 'เปิด', '2021-12-28 00:41:43', '2021-12-28 00:41:43'),
(202, 'PAJERO SPORT', 18, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-12-28 00:43:01', '2021-12-28 00:43:01'),
(204, 'THUNDER', 19, 'รถกระบะ รถตู้', 'เปิด', '2021-11-23 19:44:48', '2021-11-23 19:44:48'),
(205, 'TRIBUTE 2.0', 19, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 22:20:43', '2021-11-23 22:20:43'),
(206, 'TRIBUTE 2.3', 19, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 22:21:12', '2021-11-23 22:21:12'),
(207, 'TRIBUTE 3.0', 19, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 22:21:23', '2021-11-23 22:21:23'),
(208, 'B2500', 19, 'รถกระบะ รถตู้', 'เปิด', '2021-11-23 19:46:47', '2021-11-23 19:46:47'),
(209, 'FIGHTER 2.5', 19, 'รถกระบะ รถตู้', 'เปิด', '2021-11-23 19:47:02', '2021-11-23 19:47:02'),
(210, 'FIGHTER 2.9', 19, 'รถกระบะ รถตู้', 'เปิด', '2021-11-23 19:47:12', '2021-11-23 19:47:12'),
(211, 'BT-50', 19, 'รถกระบะ รถตู้', 'เปิด', '2021-11-23 19:47:19', '2021-11-23 19:47:19'),
(212, 'BT-50 Pro 2.2', 19, 'รถกระบะ รถตู้', 'เปิด', '2021-11-23 19:47:26', '2021-11-23 19:47:26'),
(213, 'BT-50 Pro 3.2', 19, 'รถกระบะ รถตู้', 'เปิด', '2021-11-23 19:47:34', '2021-11-23 19:47:34'),
(214, 'Mazda-2 SKY D', 19, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2022-01-26 19:04:57', '2021-11-22 19:13:11'),
(215, 'Mazda-2', 19, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2022-01-26 19:05:05', '2021-11-22 19:13:18'),
(216, 'Mazda-2 SKY', 19, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2022-01-26 19:05:12', '2021-11-22 19:13:27'),
(217, 'Mazda-3 1.6', 19, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2022-01-26 19:05:16', '2021-11-22 19:13:40'),
(218, 'Mazda-3 2.0', 19, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2022-01-26 19:05:19', '2021-11-22 19:13:51'),
(219, 'Mazda-3 SKY', 19, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2022-01-26 19:05:23', '2021-11-22 19:14:03'),
(220, 'CX3', 19, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 19:49:33', '2021-11-23 19:49:33'),
(221, 'CX5 2.0', 19, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 22:09:57', '2021-11-23 22:09:57'),
(222, 'CX5 2.5', 19, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 22:10:07', '2021-11-23 22:10:07'),
(223, 'CX5 2.2 D', 19, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 22:10:17', '2021-11-23 22:10:17'),
(224, 'JAZZ', 20, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:14:56', '2021-11-22 19:14:56'),
(225, 'CITY', 20, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:15:04', '2021-11-22 19:15:04'),
(226, 'BRIO', 20, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:15:12', '2021-11-22 19:15:12'),
(227, 'AMAZE', 20, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:15:32', '2021-11-22 19:15:32'),
(228, 'BR-V', 20, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 19:52:06', '2021-11-23 19:52:06'),
(229, 'MOBILIO', 20, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-23 22:10:41', '2021-11-23 22:10:41'),
(230, 'HR-V', 20, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 20:00:01', '2021-11-23 20:00:01'),
(231, 'FREED', 20, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 20:00:33', '2021-11-23 20:00:33'),
(232, 'CR-Z', 20, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:16:29', '2021-11-22 19:16:29'),
(233, 'CIVIC 1.8', 20, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:16:37', '2021-11-22 19:16:37'),
(234, 'CIVIC 2.0', 20, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:16:44', '2021-11-22 19:16:44'),
(235, 'CR-V', 20, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 20:05:53', '2021-11-23 20:05:53'),
(236, 'ACCORD 2.0', 20, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:17:08', '2021-11-22 19:17:08'),
(237, 'ACCORD 2.4', 20, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:17:41', '2021-11-22 19:17:41'),
(238, 'ACCORD 3.0', 20, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:17:51', '2021-11-22 19:17:51'),
(239, 'ODYSSEY', 20, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 20:06:32', '2021-11-23 20:06:32'),
(240, 'STEP WAGON', 20, 'รถกระบะ รถตู้', 'เปิด', '2021-11-23 20:07:03', '2021-11-23 20:07:03'),
(241, 'VIOS', 21, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:18:46', '2021-11-22 19:18:46'),
(242, 'YARIS', 21, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:18:51', '2021-11-22 19:18:51'),
(243, 'ALTIS', 21, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:19:00', '2021-11-22 19:19:00'),
(244, 'PRIUS', 21, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:19:23', '2021-11-22 19:19:23'),
(245, 'CHR', 21, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 20:07:58', '2021-11-23 20:07:58'),
(246, 'COROLLA CROSS', 21, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 20:36:49', '2021-11-23 20:36:49'),
(247, 'CAMRY', 21, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:20:11', '2021-11-22 19:20:11'),
(248, 'VIGO', 21, 'รถกระบะ รถตู้', 'เปิด', '2021-11-23 20:36:58', '2021-11-23 20:36:58'),
(249, 'COMMUTER', 21, 'รถกระบะ รถตู้', 'เปิด', '2021-11-23 20:37:05', '2021-11-23 20:37:05'),
(250, 'REVO', 21, 'รถกระบะ รถตู้', 'เปิด', '2021-11-23 20:37:19', '2021-11-23 20:37:19'),
(251, 'FORTUNER เบนซิน', 21, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 20:37:27', '2021-11-23 20:37:27'),
(252, 'FORTUNER ดีเซล', 21, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 20:37:34', '2021-11-23 20:37:34'),
(253, 'VIGO เบนซิน', 21, 'รถกระบะ รถตู้', 'เปิด', '2021-11-23 20:37:42', '2021-11-23 20:37:42'),
(254, 'X-TRAIL 2.5', 22, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 20:38:09', '2021-11-23 20:38:09'),
(255, 'X-TRAIL 2.0', 22, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 20:38:15', '2021-11-23 20:38:15'),
(256, 'X-TRAIL HYBRID', 22, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 20:38:21', '2021-11-23 20:38:21'),
(257, 'NAVARA 2WD', 22, 'รถกระบะ รถตู้', 'เปิด', '2021-12-28 00:43:51', '2021-12-28 00:43:51'),
(258, 'URVAN', 22, 'รถกระบะ รถตู้', 'เปิด', '2021-11-22 19:22:55', '2021-11-22 19:22:55'),
(259, 'SYLPHY MR8DE', 22, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:26:12', '2021-11-22 19:26:12'),
(260, 'SYLPHY MR16DOT', 22, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:26:02', '2021-11-22 19:26:02'),
(261, 'SYLPHY HR16DE E85', 22, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:25:55', '2021-11-22 19:25:55'),
(262, 'JUKE', 22, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 20:39:39', '2021-11-23 20:39:39'),
(263, 'PULSAR MRA8DE', 22, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:25:16', '2021-11-22 19:25:16'),
(264, 'PULSAR MR16DOT', 22, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:25:31', '2021-11-22 19:25:31'),
(265, 'PULSAR HR16DE', 22, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:25:48', '2021-11-22 19:25:48'),
(266, 'MARCH', 22, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:26:25', '2021-11-22 19:26:25'),
(267, 'ALMERA', 22, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:26:35', '2021-11-22 19:26:35'),
(268, 'TEANA 2.5', 22, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:26:50', '2021-11-22 19:26:50'),
(269, 'TEANA 2.0', 22, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:27:00', '2021-11-22 19:27:00'),
(270, 'MG3', 23, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:27:16', '2021-11-22 19:27:16'),
(271, 'ALL NEW MG3', 23, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:27:28', '2021-11-22 19:27:28'),
(272, 'MG5 TURBO', 23, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:27:47', '2021-11-22 19:27:47'),
(273, 'MG5 NON TURBO', 23, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:27:55', '2021-11-22 19:27:55'),
(274, 'MG6', 23, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:28:05', '2021-11-22 19:28:05'),
(275, 'NEW MG6', 23, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:28:17', '2021-11-22 19:28:17'),
(276, 'ZS', 23, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 20:40:33', '2021-11-23 20:40:33'),
(277, 'ZS MCE', 23, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 20:40:39', '2021-11-23 20:40:39'),
(278, 'GS 1.5T', 23, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 20:40:58', '2021-11-23 20:40:58'),
(279, 'GS 2.0T', 23, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 20:41:10', '2021-11-23 20:41:10'),
(280, 'HS 1.5T', 23, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 20:41:22', '2021-11-23 20:41:22'),
(281, 'ZS EV', 23, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 20:41:28', '2021-11-23 20:41:28'),
(282, 'V80', 23, 'รถกระบะ รถตู้', 'เปิด', '2021-11-23 20:41:50', '2021-11-23 20:41:50'),
(283, 'EXTENDER 2WD', 23, 'รถกระบะ รถตู้', 'เปิด', '2021-11-23 20:42:07', '2021-11-23 20:42:07'),
(284, 'EXTENDER 4WD', 23, 'รถกระบะ รถตู้', 'เปิด', '2021-11-23 20:42:12', '2021-11-23 20:42:12'),
(285, 'HS PHEV', 23, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 20:42:19', '2021-11-23 20:42:19'),
(286, 'EP', 23, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-11-23 20:42:37', '2021-11-23 20:42:37'),
(287, 'MG5 NEW', 23, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-11-22 19:31:28', '2021-11-22 19:31:28'),
(288, 'D-MAX 2.5 HI-LANDER', 17, 'รถกระบะ รถตู้', 'เปิด', '2021-12-28 00:36:15', '2021-12-28 00:36:15'),
(289, 'D-MAX 3.0 HI-LANDER', 17, 'รถกระบะ รถตู้', 'เปิด', '2021-12-28 00:36:24', '2021-12-28 00:36:24'),
(290, 'D-MAX 1.9 HI-LANDER', 17, 'รถกระบะ รถตู้', 'เปิด', '2021-12-28 00:36:34', '2021-12-28 00:36:34'),
(291, 'VIGO PRERUNNER', 21, 'รถกระบะ รถตู้', 'เปิด', '2021-12-28 00:39:16', '2021-12-28 00:39:16'),
(292, 'REVO PRERUNNER', 21, 'รถกระบะ รถตู้', 'เปิด', '2021-12-28 00:39:30', '2021-12-28 00:39:30'),
(294, 'NAVARA 4WD', 22, 'รถกระบะ รถตู้', 'เปิด', '2021-12-28 00:44:18', '2021-12-28 00:44:18'),
(295, 'EVEREST 2.2', 25, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-12-28 00:47:32', '2021-12-28 00:47:32'),
(297, 'RAPTOR', 25, 'รถกระบะ รถตู้', 'เปิด', '2021-12-28 00:46:08', '2021-12-28 00:46:08'),
(298, 'FOCUS', 25, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2021-12-28 00:46:30', '2021-12-28 00:46:30'),
(299, 'EVEREST 3.2', 25, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2021-12-28 00:47:44', '2021-12-28 00:47:44'),
(300, 'RANGER 2.2 2WD', 25, 'รถกระบะ รถตู้', 'เปิด', '2021-12-28 00:48:53', '2021-12-28 00:48:53'),
(301, 'RANGER 3.2 2WD', 25, 'รถกระบะ รถตู้', 'เปิด', '2021-12-28 00:49:15', '2021-12-28 00:49:15'),
(302, 'RANGER 2.2 4WD', 25, 'รถกระบะ รถตู้', 'เปิด', '2021-12-28 00:49:35', '2021-12-28 00:49:35'),
(303, 'RANGER 3.2 4WD', 25, 'รถกระบะ รถตู้', 'เปิด', '2021-12-28 00:49:41', '2021-12-28 00:49:41'),
(304, 'FIESTA', 25, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2022-01-26 19:11:20', '2022-01-26 19:11:20'),
(305, 'EVEREST 2.0', 25, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2022-01-26 19:15:40', '2022-01-26 19:15:40'),
(306, 'RANGER 2.0', 25, 'รถกระบะ รถตู้', 'เปิด', '2022-01-26 19:17:01', '2022-01-26 19:17:01'),
(307, 'RANGER 2.5', 25, 'รถกระบะ รถตู้', 'เปิด', '2022-01-26 19:20:09', '2022-01-26 19:20:09'),
(308, 'RANGER 2.5 HILANDER', 25, 'รถกระบะ รถตู้', 'เปิด', '2022-01-26 19:21:12', '2022-01-26 19:21:12'),
(309, 'RANGER 3.0 4WD', 25, 'รถกระบะ รถตู้', 'เปิด', '2022-01-26 19:21:48', '2022-01-26 19:21:48'),
(310, 'BT-50 HI-RACER', 19, 'รถกระบะ รถตู้', 'เปิด', '2022-01-26 19:24:45', '2022-01-26 19:24:45'),
(311, 'BT-50 3.0 4WD', 19, 'รถกระบะ รถตู้', 'เปิด', '2022-01-26 19:24:58', '2022-01-26 19:24:58'),
(312, 'SWIFT', 26, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2022-01-26 19:28:17', '2022-01-26 19:28:17'),
(313, 'ERTIGA', 26, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2022-01-26 19:28:42', '2022-01-26 19:28:42'),
(314, 'SX-4', 26, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2022-01-26 19:28:58', '2022-01-26 19:28:58'),
(315, 'CARRY', 26, 'รถกระบะ รถตู้', 'เปิด', '2022-01-26 19:29:09', '2022-01-26 19:29:09'),
(316, 'GRAND VITARA', 26, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2022-01-26 19:29:30', '2022-01-26 19:29:30'),
(317, 'COLORADO 2.5', 28, 'รถกระบะ รถตู้', 'เปิด', '2022-01-26 19:32:27', '2022-01-26 19:32:27'),
(318, 'COLORADO 2.5 HI', 28, 'รถกระบะ รถตู้', 'เปิด', '2022-01-26 19:32:55', '2022-01-26 19:32:55'),
(319, 'COLORADO 3.0 4WD', 28, 'รถกระบะ รถตู้', 'เปิด', '2022-01-26 19:33:17', '2022-01-26 19:33:17'),
(320, 'CAPTIVA เบนซิน', 28, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2022-01-26 19:37:56', '2022-01-26 19:37:56'),
(321, 'CAPTIVA ดีเซล', 28, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2022-01-26 19:38:12', '2022-01-26 19:38:12'),
(322, 'SONIC', 28, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2022-01-26 19:38:39', '2022-01-26 19:38:39'),
(323, 'CRUZE', 28, 'รถเก๋ง รถสปอร์ต', 'เปิด', '2022-01-26 19:39:02', '2022-01-26 19:39:02'),
(324, 'TRAILBLAZER', 28, 'รถ SUV รถอเนกประสงค์', 'เปิด', '2022-01-26 19:39:39', '2022-01-26 19:39:39');

-- --------------------------------------------------------

--
-- Table structure for table `comments`
--

CREATE TABLE `comments` (
  `id` int(10) UNSIGNED NOT NULL,
  `branch_comment` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `date` date NOT NULL,
  `comment` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `comments`
--

INSERT INTO `comments` (`id`, `branch_comment`, `date`, `comment`, `created_at`, `updated_at`) VALUES
(6, 'สาขาถลาง (ทางเข้าสนามบิน)', '2018-12-23', 'ฃใไฃ', '2018-12-02 01:29:06', '2018-12-02 01:29:06'),
(7, 'สาขาเจ้าฟ้าตะวันออก', '2562-05-13', 'บริการดีมากค่ะ', '2019-05-13 20:05:33', '2019-05-13 20:05:33'),
(8, 'สาขาไทวัสดุ (ท่าเรือ)', '2019-10-25', 'เข้าใช้บริการแล้วประวัติการเข้ารับบริการในบัตร my care ไม่ขึ้นเวลาเข้าไปเช็คในระบบครับ รวมถึง point ด้วยครับ อยากให้เป็นปัจจุบันครับ ขอช่วยเช็คหน่อยครับ\r\n\r\nเลขบัตร 2244-8879-0000-1113 ครับ', '2019-10-28 19:42:46', '2019-10-28 19:42:46'),
(9, 'สาขาเจ้าฟ้าตะวันออก', '2020-01-14', 'ผมเข้าไปเปลี่ยนน้ำมันเครื่องและกรอง​\r\n1.ใส่น้ำมันเครื่องเกิน(บอกผมตรงๆแล้วค่อยเข้าไปแก้ไข​ก็ได้ไม่ได้ว่าอะไรนี้งุบงิบๆเงียบกัน)\r\n2.น้ำมันเครื่องที่เหลือหายไปไหน\r\n3.อ่านแล้วติดต่อผมด่วนขอคนที่ตัดสินใจได้0814572297', '2020-01-14 19:22:48', '2020-01-14 19:22:48'),
(10, 'สาขาเจ้าฟ้าตะวันออก', '2020-02-29', 'วันนี้เอารถเข้าเปลี่ยนยาง มิชชิลิน โปร 3 แถม 1. พร้อมสมัครสมาชิก my care.', '2020-02-29 00:19:49', '2020-02-29 00:19:49'),
(11, 'สาขาเจ้าฟ้าตะวันออก', '2020-02-29', 'ปรากฎใบรับรถที่ได้มา กลับเขียนเป็นเปลี่ยนนำ้มันเครื่อง 10000. กิโล. ไม่ทราบน้องเขียนผิดรึกล่าว. แล้วแต้มไรไม่ได้เ🤬นะ. สงสัยครั้งแรกเค้าไม่ให้รึกล่าว', '2020-02-29 00:21:35', '2020-02-29 00:21:35'),
(12, 'สาขาบายพาสภูเก็ต', '2020-12-04', 'ที่บิลคิดเงิน เป็นยาง michelin 215/65r16c 109/107t tl agils3  แต่ใส่ให้ลูกค้าเป็น  agils เฉยๆ', '2020-12-09 08:52:11', '2020-12-09 08:52:11'),
(13, 'สาขาบายพาสภูเก็ต', '2020-12-04', 'คิดเงินเป็น agilis3  แต่ใส่ให้ลูกค้าเป็น agilis  ยาง215/65r16 tel 0865932705', '2020-12-09 08:54:44', '2020-12-09 08:54:44');

-- --------------------------------------------------------

--
-- Table structure for table `customer_reviews`
--

CREATE TABLE `customer_reviews` (
  `id` int(10) NOT NULL,
  `branch_name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `feedback` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `comment` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `customer_reviews`
--

INSERT INTO `customer_reviews` (`id`, `branch_name`, `feedback`, `comment`, `created_at`, `updated_at`) VALUES
(2, 'eakkarnyangbypass', '4', NULL, '2023-02-09 09:15:56', '2022-12-23 00:34:51'),
(3, 'eakkarnyangbypass', '2', NULL, '2023-02-09 09:07:25', '2022-12-23 00:39:24'),
(4, 'eakkarnyangbypass', '1', 'test', '2023-02-09 08:52:55', '2022-12-23 00:41:42'),
(5, 'eakkarnyangbypass', '5', NULL, '2022-12-23 09:57:56', '2022-12-23 01:25:10'),
(6, 'chaofahEAST', '1', NULL, '2023-02-09 09:15:59', '2022-12-23 02:57:58'),
(7, 'eakkarnyangbypass', '1', NULL, '2022-12-23 02:58:18', '2022-12-23 02:58:18');

-- --------------------------------------------------------

--
-- Table structure for table `diameters`
--

CREATE TABLE `diameters` (
  `id` int(10) UNSIGNED NOT NULL,
  `diameter` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `width_id` int(10) UNSIGNED NOT NULL,
  `ratio_id` int(10) UNSIGNED NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `diameters`
--

INSERT INTO `diameters` (`id`, `diameter`, `width_id`, `ratio_id`, `created_at`, `updated_at`) VALUES
(4, 'R12', 1, 5, '2018-08-29 09:43:15', '0000-00-00 00:00:00'),
(5, 'R12', 2, 6, '2018-08-29 09:45:24', '0000-00-00 00:00:00'),
(6, 'R13', 3, 1, '2018-08-29 09:47:53', '0000-00-00 00:00:00'),
(7, 'R13', 3, 2, '2018-08-29 09:47:53', '0000-00-00 00:00:00'),
(8, 'R13', 3, 3, '2018-08-29 09:53:21', '0000-00-00 00:00:00'),
(9, 'R13', 3, 4, '2018-08-29 09:53:21', '0000-00-00 00:00:00'),
(10, 'R14', 3, 1, '2018-08-29 09:54:45', '0000-00-00 00:00:00'),
(11, 'R14', 3, 2, '2018-08-29 09:54:45', '0000-00-00 00:00:00'),
(12, 'R14', 3, 3, '2018-08-29 09:54:45', '0000-00-00 00:00:00'),
(13, 'R14', 3, 4, '2018-08-29 09:54:45', '0000-00-00 00:00:00'),
(14, 'R15', 3, 1, '2018-08-29 10:00:25', '0000-00-00 00:00:00'),
(15, 'R15', 3, 2, '2018-08-29 10:00:25', '0000-00-00 00:00:00'),
(16, 'R15', 3, 3, '2018-08-29 10:00:25', '0000-00-00 00:00:00'),
(17, 'R15', 3, 4, '2018-08-29 10:00:25', '0000-00-00 00:00:00'),
(18, 'R14', 4, 7, '2018-08-29 10:03:00', '0000-00-00 00:00:00'),
(19, 'R14', 4, 8, '2018-08-29 10:03:00', '0000-00-00 00:00:00'),
(20, 'R14', 4, 9, '2018-08-29 10:03:00', '0000-00-00 00:00:00'),
(21, 'R14', 4, 10, '2018-08-29 10:03:00', '0000-00-00 00:00:00'),
(22, 'R14', 4, 11, '2018-08-29 10:03:17', '0000-00-00 00:00:00'),
(23, 'R15', 4, 7, '2018-08-29 10:04:26', '0000-00-00 00:00:00'),
(24, 'R15', 4, 8, '2018-08-29 10:04:26', '0000-00-00 00:00:00'),
(25, 'R15', 4, 9, '2018-08-29 10:04:26', '0000-00-00 00:00:00'),
(26, 'R15', 4, 10, '2018-08-29 10:04:26', '0000-00-00 00:00:00'),
(27, 'R15', 4, 11, '2018-08-29 10:04:26', '0000-00-00 00:00:00'),
(28, 'R16', 4, 7, '2018-08-29 10:04:45', '0000-00-00 00:00:00'),
(29, 'R16', 4, 8, '2018-08-29 10:04:45', '0000-00-00 00:00:00'),
(30, 'R16', 4, 9, '2018-08-29 10:05:04', '0000-00-00 00:00:00'),
(31, 'R16', 4, 10, '2018-08-29 10:05:04', '0000-00-00 00:00:00'),
(32, 'R16', 4, 11, '2018-08-29 10:05:26', '0000-00-00 00:00:00'),
(33, 'R14', 5, 123, '2018-10-29 04:26:24', '0000-00-00 00:00:00'),
(34, 'R14', 5, 13, '2018-08-29 10:07:19', '0000-00-00 00:00:00'),
(35, 'R14', 5, 14, '2018-08-29 10:07:19', '0000-00-00 00:00:00'),
(36, 'R14', 5, 15, '2018-08-29 10:07:19', '0000-00-00 00:00:00'),
(37, 'R14', 5, 16, '2018-08-29 10:07:19', '0000-00-00 00:00:00'),
(38, 'R14', 5, 17, '2018-08-29 10:07:41', '0000-00-00 00:00:00'),
(39, 'R14', 5, 18, '2018-08-29 10:07:41', '0000-00-00 00:00:00'),
(40, 'R15', 5, 123, '2018-10-29 04:26:28', '0000-00-00 00:00:00'),
(41, 'R15', 5, 13, '2018-08-29 10:08:43', '0000-00-00 00:00:00'),
(42, 'R15', 5, 14, '2018-08-29 10:08:43', '0000-00-00 00:00:00'),
(43, 'R15', 5, 15, '2018-08-29 10:08:43', '0000-00-00 00:00:00'),
(44, 'R15', 5, 16, '2018-08-29 10:08:43', '0000-00-00 00:00:00'),
(45, 'R15', 5, 17, '2018-08-29 10:09:06', '0000-00-00 00:00:00'),
(46, 'R15', 5, 18, '2018-08-29 10:09:06', '0000-00-00 00:00:00'),
(47, 'R16', 5, 123, '2018-10-29 04:26:34', '0000-00-00 00:00:00'),
(48, 'R16', 5, 13, '2018-08-29 10:09:31', '0000-00-00 00:00:00'),
(49, 'R16', 5, 14, '2018-08-29 10:10:19', '0000-00-00 00:00:00'),
(50, 'R16', 5, 15, '2018-08-29 10:10:19', '0000-00-00 00:00:00'),
(51, 'R16', 5, 16, '2018-08-29 10:10:19', '0000-00-00 00:00:00'),
(52, 'R16', 5, 17, '2018-08-29 10:10:19', '0000-00-00 00:00:00'),
(53, 'R16', 5, 18, '2018-08-29 10:10:19', '0000-00-00 00:00:00'),
(54, 'R17', 5, 123, '2018-10-29 04:26:03', '0000-00-00 00:00:00'),
(55, 'R17', 5, 13, '2018-08-29 10:11:13', '0000-00-00 00:00:00'),
(56, 'R17', 5, 14, '2018-08-29 10:12:06', '0000-00-00 00:00:00'),
(57, 'R17', 5, 15, '2018-08-29 10:12:06', '0000-00-00 00:00:00'),
(58, 'R17', 5, 16, '2018-08-29 10:12:06', '0000-00-00 00:00:00'),
(59, 'R17', 5, 17, '2018-08-29 10:12:06', '0000-00-00 00:00:00'),
(60, 'R17', 5, 18, '2018-08-29 10:12:06', '0000-00-00 00:00:00'),
(61, 'R14', 6, 20, '2018-08-29 10:17:55', '0000-00-00 00:00:00'),
(62, 'R14', 6, 21, '2018-08-29 10:17:55', '0000-00-00 00:00:00'),
(63, 'R14', 6, 22, '2018-08-29 10:17:55', '0000-00-00 00:00:00'),
(64, 'R14', 6, 23, '2018-08-29 10:17:55', '0000-00-00 00:00:00'),
(65, 'R14', 6, 24, '2018-08-29 10:17:55', '0000-00-00 00:00:00'),
(66, 'R14', 6, 25, '2018-08-29 10:17:55', '0000-00-00 00:00:00'),
(67, 'R14', 6, 26, '2018-08-29 10:17:55', '0000-00-00 00:00:00'),
(68, 'R14', 6, 121, '2018-08-29 10:17:55', '0000-00-00 00:00:00'),
(69, 'R15', 6, 20, '2018-08-29 10:21:05', '0000-00-00 00:00:00'),
(70, 'R15', 6, 21, '2018-08-29 10:21:05', '0000-00-00 00:00:00'),
(71, 'R15', 6, 22, '2018-08-29 10:21:05', '0000-00-00 00:00:00'),
(72, 'R15', 6, 23, '2018-08-29 10:21:05', '0000-00-00 00:00:00'),
(73, 'R15', 6, 24, '2018-08-29 10:21:05', '0000-00-00 00:00:00'),
(74, 'R15', 6, 25, '2018-08-29 10:21:05', '0000-00-00 00:00:00'),
(75, 'R15', 6, 26, '2018-08-29 10:21:05', '0000-00-00 00:00:00'),
(76, 'R15', 6, 121, '2018-08-29 10:21:05', '0000-00-00 00:00:00'),
(77, 'R16', 6, 20, '2018-08-29 10:22:35', '0000-00-00 00:00:00'),
(78, 'R16', 6, 21, '2018-08-29 10:22:35', '0000-00-00 00:00:00'),
(79, 'R16', 6, 22, '2018-08-29 10:22:35', '0000-00-00 00:00:00'),
(80, 'R16', 6, 23, '2018-08-29 10:22:35', '0000-00-00 00:00:00'),
(81, 'R16', 6, 24, '2018-08-29 10:22:35', '0000-00-00 00:00:00'),
(82, 'R16', 6, 25, '2018-08-29 10:22:35', '0000-00-00 00:00:00'),
(83, 'R16', 6, 26, '2018-08-29 10:22:35', '0000-00-00 00:00:00'),
(84, 'R16', 6, 121, '2018-08-29 10:22:35', '0000-00-00 00:00:00'),
(85, 'R17', 6, 20, '2018-08-29 10:25:39', '0000-00-00 00:00:00'),
(86, 'R17', 6, 21, '2018-08-29 10:25:39', '0000-00-00 00:00:00'),
(87, 'R17', 6, 22, '2018-08-29 10:25:39', '0000-00-00 00:00:00'),
(88, 'R17', 6, 23, '2018-08-29 10:25:39', '0000-00-00 00:00:00'),
(89, 'R17', 6, 24, '2018-08-29 10:25:39', '0000-00-00 00:00:00'),
(90, 'R17', 6, 25, '2018-08-29 10:25:39', '0000-00-00 00:00:00'),
(91, 'R17', 6, 26, '2018-08-29 10:25:39', '0000-00-00 00:00:00'),
(92, 'R17', 6, 121, '2018-08-29 10:25:39', '0000-00-00 00:00:00'),
(93, 'R18', 6, 20, '2018-08-29 10:27:36', '0000-00-00 00:00:00'),
(94, 'R18', 6, 21, '2018-08-29 10:27:36', '0000-00-00 00:00:00'),
(95, 'R18', 6, 22, '2018-08-29 10:27:36', '0000-00-00 00:00:00'),
(96, 'R18', 6, 23, '2018-08-29 10:27:36', '0000-00-00 00:00:00'),
(97, 'R18', 6, 24, '2018-08-29 10:27:36', '0000-00-00 00:00:00'),
(98, 'R18', 6, 25, '2018-08-29 10:27:36', '0000-00-00 00:00:00'),
(99, 'R18', 6, 26, '2018-08-29 10:27:36', '0000-00-00 00:00:00'),
(100, 'R18', 6, 121, '2018-08-29 10:27:36', '0000-00-00 00:00:00'),
(101, 'R14', 7, 27, '2018-08-29 10:30:14', '0000-00-00 00:00:00'),
(102, 'R14', 7, 28, '2018-08-29 10:30:14', '0000-00-00 00:00:00'),
(103, 'R14', 7, 29, '2018-08-29 10:30:14', '0000-00-00 00:00:00'),
(104, 'R14', 7, 30, '2018-08-29 10:30:14', '0000-00-00 00:00:00'),
(105, 'R14', 7, 31, '2018-08-29 10:30:14', '0000-00-00 00:00:00'),
(106, 'R14', 7, 32, '2018-08-29 10:30:14', '0000-00-00 00:00:00'),
(107, 'R14', 7, 33, '2018-08-29 10:30:14', '0000-00-00 00:00:00'),
(108, 'R14', 7, 34, '2018-08-29 10:30:14', '0000-00-00 00:00:00'),
(109, 'R14', 7, 35, '2018-08-29 10:30:14', '0000-00-00 00:00:00'),
(120, 'R15', 7, 27, '2018-08-29 10:34:45', '0000-00-00 00:00:00'),
(121, 'R15', 7, 28, '2018-08-29 10:34:45', '0000-00-00 00:00:00'),
(122, 'R15', 7, 29, '2018-08-29 10:34:45', '0000-00-00 00:00:00'),
(123, 'R15', 7, 30, '2018-08-29 10:34:45', '0000-00-00 00:00:00'),
(124, 'R15', 7, 31, '2018-08-29 10:34:45', '0000-00-00 00:00:00'),
(125, 'R15', 7, 32, '2018-08-29 10:34:45', '0000-00-00 00:00:00'),
(126, 'R15', 7, 33, '2018-08-29 10:34:45', '0000-00-00 00:00:00'),
(127, 'R15', 7, 34, '2018-08-29 10:34:45', '0000-00-00 00:00:00'),
(128, 'R15', 7, 35, '2018-08-29 10:34:45', '0000-00-00 00:00:00'),
(129, 'R16', 7, 27, '2018-08-29 10:36:34', '0000-00-00 00:00:00'),
(130, 'R16', 7, 28, '2018-08-29 10:36:34', '0000-00-00 00:00:00'),
(131, 'R16', 7, 29, '2018-08-29 10:36:34', '0000-00-00 00:00:00'),
(132, 'R16', 7, 30, '2018-08-29 10:36:34', '0000-00-00 00:00:00'),
(133, 'R16', 7, 31, '2018-08-29 10:36:34', '0000-00-00 00:00:00'),
(134, 'R16', 7, 32, '2018-08-29 10:36:34', '0000-00-00 00:00:00'),
(135, 'R16', 7, 33, '2018-08-29 10:36:34', '0000-00-00 00:00:00'),
(136, 'R16', 7, 34, '2018-08-29 10:36:34', '0000-00-00 00:00:00'),
(137, 'R16', 7, 35, '2018-08-29 10:36:34', '0000-00-00 00:00:00'),
(138, 'R17', 7, 27, '2018-08-29 10:38:30', '0000-00-00 00:00:00'),
(139, 'R17', 7, 28, '2018-08-29 10:38:30', '0000-00-00 00:00:00'),
(140, 'R17', 7, 29, '2018-08-29 10:38:30', '0000-00-00 00:00:00'),
(141, 'R17', 7, 30, '2018-08-29 10:38:30', '0000-00-00 00:00:00'),
(142, 'R17', 7, 31, '2018-08-29 10:38:30', '0000-00-00 00:00:00'),
(143, 'R17', 7, 32, '2018-08-29 10:38:30', '0000-00-00 00:00:00'),
(144, 'R17', 7, 33, '2018-08-29 10:38:30', '0000-00-00 00:00:00'),
(145, 'R17', 7, 34, '2018-08-29 10:38:30', '0000-00-00 00:00:00'),
(146, 'R17', 7, 35, '2018-08-29 10:38:30', '0000-00-00 00:00:00'),
(147, 'R18', 7, 27, '2018-08-29 10:40:16', '0000-00-00 00:00:00'),
(148, 'R18', 7, 28, '2018-08-29 10:40:16', '0000-00-00 00:00:00'),
(149, 'R18', 7, 29, '2018-08-29 10:40:16', '0000-00-00 00:00:00'),
(150, 'R18', 7, 30, '2018-08-29 10:40:16', '0000-00-00 00:00:00'),
(151, 'R18', 7, 31, '2018-08-29 10:40:16', '0000-00-00 00:00:00'),
(152, 'R18', 7, 32, '2018-08-29 10:40:16', '0000-00-00 00:00:00'),
(153, 'R18', 7, 33, '2018-08-29 10:40:16', '0000-00-00 00:00:00'),
(154, 'R18', 7, 34, '2018-08-29 10:40:16', '0000-00-00 00:00:00'),
(155, 'R18', 7, 35, '2018-08-29 10:40:16', '0000-00-00 00:00:00'),
(156, 'R14', 8, 36, '2018-08-29 10:42:19', '0000-00-00 00:00:00'),
(157, 'R14', 8, 37, '2018-08-29 10:42:19', '0000-00-00 00:00:00'),
(158, 'R14', 8, 38, '2018-08-29 10:42:19', '0000-00-00 00:00:00'),
(159, 'R14', 8, 39, '2018-08-29 10:42:19', '0000-00-00 00:00:00'),
(160, 'R14', 8, 40, '2018-08-29 10:42:19', '0000-00-00 00:00:00'),
(161, 'R14', 8, 41, '2018-08-29 10:42:19', '0000-00-00 00:00:00'),
(162, 'R14', 8, 42, '2018-08-29 10:42:19', '0000-00-00 00:00:00'),
(163, 'R14', 8, 43, '2018-08-29 10:42:19', '0000-00-00 00:00:00'),
(164, 'R14', 8, 44, '2018-08-29 10:42:19', '0000-00-00 00:00:00'),
(165, 'R15', 8, 36, '2018-08-29 10:43:56', '0000-00-00 00:00:00'),
(166, 'R15', 8, 37, '2018-08-29 10:43:56', '0000-00-00 00:00:00'),
(167, 'R15', 8, 38, '2018-08-29 10:43:56', '0000-00-00 00:00:00'),
(168, 'R15', 8, 39, '2018-08-29 10:43:56', '0000-00-00 00:00:00'),
(169, 'R15', 8, 40, '2018-08-29 10:43:56', '0000-00-00 00:00:00'),
(170, 'R15', 8, 41, '2018-08-29 10:43:56', '0000-00-00 00:00:00'),
(171, 'R15', 8, 42, '2018-08-29 10:43:56', '0000-00-00 00:00:00'),
(172, 'R15', 8, 43, '2018-08-29 10:43:56', '0000-00-00 00:00:00'),
(173, 'R15', 8, 44, '2018-08-29 10:43:56', '0000-00-00 00:00:00'),
(174, 'R16', 8, 36, '2018-08-29 10:45:37', '0000-00-00 00:00:00'),
(175, 'R16', 8, 37, '2018-08-29 10:45:37', '0000-00-00 00:00:00'),
(176, 'R16', 8, 38, '2018-08-29 10:45:37', '0000-00-00 00:00:00'),
(177, 'R16', 8, 39, '2018-08-29 10:45:37', '0000-00-00 00:00:00'),
(178, 'R16', 8, 40, '2018-08-29 10:45:37', '0000-00-00 00:00:00'),
(179, 'R16', 8, 41, '2018-08-29 10:45:37', '0000-00-00 00:00:00'),
(180, 'R16', 8, 42, '2018-08-29 10:45:37', '0000-00-00 00:00:00'),
(181, 'R16', 8, 43, '2018-08-29 10:45:37', '0000-00-00 00:00:00'),
(182, 'R16', 8, 44, '2018-08-29 10:45:37', '0000-00-00 00:00:00'),
(183, 'R17', 8, 36, '2018-08-29 10:47:54', '0000-00-00 00:00:00'),
(184, 'R17', 8, 37, '2018-08-29 10:47:54', '0000-00-00 00:00:00'),
(185, 'R17', 8, 38, '2018-08-29 10:47:54', '0000-00-00 00:00:00'),
(186, 'R17', 8, 39, '2018-08-29 10:47:54', '0000-00-00 00:00:00'),
(187, 'R17', 8, 40, '2018-08-29 10:47:54', '0000-00-00 00:00:00'),
(188, 'R17', 8, 41, '2018-08-29 10:47:54', '0000-00-00 00:00:00'),
(189, 'R17', 8, 42, '2018-08-29 10:47:54', '0000-00-00 00:00:00'),
(190, 'R17', 8, 43, '2018-08-29 10:47:54', '0000-00-00 00:00:00'),
(191, 'R17', 8, 44, '2018-08-29 10:47:54', '0000-00-00 00:00:00'),
(192, 'R18', 8, 36, '2018-08-29 10:50:56', '0000-00-00 00:00:00'),
(193, 'R18', 8, 37, '2018-08-29 10:50:56', '0000-00-00 00:00:00'),
(194, 'R18', 8, 38, '2018-08-29 10:50:56', '0000-00-00 00:00:00'),
(195, 'R18', 8, 39, '2018-08-29 10:50:56', '0000-00-00 00:00:00'),
(196, 'R18', 8, 40, '2018-08-29 10:50:56', '0000-00-00 00:00:00'),
(197, 'R18', 8, 41, '2018-08-29 10:50:56', '0000-00-00 00:00:00'),
(198, 'R18', 8, 42, '2018-08-29 10:50:56', '0000-00-00 00:00:00'),
(199, 'R18', 8, 43, '2018-08-29 10:50:56', '0000-00-00 00:00:00'),
(200, 'R18', 8, 44, '2018-08-29 10:50:56', '0000-00-00 00:00:00'),
(201, 'R19', 8, 36, '2018-08-29 10:54:17', '0000-00-00 00:00:00'),
(202, 'R19', 8, 37, '2018-08-29 10:54:17', '0000-00-00 00:00:00'),
(203, 'R19', 8, 38, '2018-08-29 10:54:17', '0000-00-00 00:00:00'),
(204, 'R19', 8, 39, '2018-08-29 10:54:17', '0000-00-00 00:00:00'),
(205, 'R19', 8, 40, '2018-08-29 10:54:17', '0000-00-00 00:00:00'),
(206, 'R19', 8, 41, '2018-08-29 10:54:17', '0000-00-00 00:00:00'),
(207, 'R19', 8, 42, '2018-08-29 10:54:17', '0000-00-00 00:00:00'),
(208, 'R19', 8, 43, '2018-08-29 10:54:17', '0000-00-00 00:00:00'),
(209, 'R19', 8, 44, '2018-08-29 10:54:17', '0000-00-00 00:00:00'),
(210, 'R20', 8, 36, '2018-08-29 10:56:37', '0000-00-00 00:00:00'),
(211, 'R20', 8, 37, '2018-08-29 10:56:37', '0000-00-00 00:00:00'),
(212, 'R20', 8, 38, '2018-08-29 10:56:37', '0000-00-00 00:00:00'),
(213, 'R20', 8, 39, '2018-08-29 10:56:37', '0000-00-00 00:00:00'),
(214, 'R20', 8, 40, '2018-08-29 10:56:37', '0000-00-00 00:00:00'),
(215, 'R20', 8, 41, '2018-08-29 10:56:37', '0000-00-00 00:00:00'),
(216, 'R20', 8, 42, '2018-08-29 10:56:37', '0000-00-00 00:00:00'),
(217, 'R20', 8, 43, '2018-08-29 10:56:37', '0000-00-00 00:00:00'),
(218, 'R20', 8, 44, '2018-08-29 10:56:37', '0000-00-00 00:00:00'),
(219, 'R15', 9, 45, '2018-08-30 02:23:02', '0000-00-00 00:00:00'),
(220, 'R15', 9, 46, '2018-08-30 02:23:02', '0000-00-00 00:00:00'),
(221, 'R15', 9, 47, '2018-08-30 02:23:02', '0000-00-00 00:00:00'),
(222, 'R15', 9, 48, '2018-08-30 02:23:02', '0000-00-00 00:00:00'),
(223, 'R15', 9, 49, '2018-08-30 02:23:02', '0000-00-00 00:00:00'),
(224, 'R15', 9, 50, '2018-08-30 02:23:02', '0000-00-00 00:00:00'),
(225, 'R15', 9, 51, '2018-08-30 02:23:02', '0000-00-00 00:00:00'),
(226, 'R15', 9, 52, '2018-08-30 02:23:02', '0000-00-00 00:00:00'),
(227, 'R15', 9, 53, '2018-08-30 02:23:02', '0000-00-00 00:00:00'),
(228, 'R15', 9, 54, '2018-08-30 02:23:02', '0000-00-00 00:00:00'),
(229, 'R16', 9, 45, '2018-08-30 02:25:28', '0000-00-00 00:00:00'),
(230, 'R16', 9, 46, '2018-08-30 02:25:28', '0000-00-00 00:00:00'),
(231, 'R16', 9, 47, '2018-08-30 02:25:28', '0000-00-00 00:00:00'),
(232, 'R16', 9, 48, '2018-08-30 02:25:28', '0000-00-00 00:00:00'),
(233, 'R16', 9, 49, '2018-08-30 02:25:28', '0000-00-00 00:00:00'),
(234, 'R16', 9, 50, '2018-08-30 02:25:28', '0000-00-00 00:00:00'),
(235, 'R16', 9, 51, '2018-08-30 02:25:28', '0000-00-00 00:00:00'),
(236, 'R16', 9, 52, '2018-08-30 02:25:28', '0000-00-00 00:00:00'),
(237, 'R16', 9, 53, '2018-08-30 02:25:28', '0000-00-00 00:00:00'),
(238, 'R16', 9, 54, '2018-08-30 02:25:28', '0000-00-00 00:00:00'),
(239, 'R17', 9, 45, '2018-08-30 02:42:22', '0000-00-00 00:00:00'),
(240, 'R17', 9, 46, '2018-08-30 02:42:22', '0000-00-00 00:00:00'),
(241, 'R17', 9, 47, '2018-08-30 02:42:22', '0000-00-00 00:00:00'),
(242, 'R17', 9, 48, '2018-08-30 02:42:22', '0000-00-00 00:00:00'),
(243, 'R17', 9, 49, '2018-08-30 02:42:22', '0000-00-00 00:00:00'),
(244, 'R17', 9, 50, '2018-08-30 02:42:22', '0000-00-00 00:00:00'),
(245, 'R17', 9, 51, '2018-08-30 02:42:22', '0000-00-00 00:00:00'),
(246, 'R17', 9, 52, '2018-08-30 02:42:22', '0000-00-00 00:00:00'),
(247, 'R17', 9, 53, '2018-08-30 02:42:22', '0000-00-00 00:00:00'),
(248, 'R17', 9, 54, '2018-08-30 02:42:22', '0000-00-00 00:00:00'),
(249, 'R18', 9, 45, '2018-08-30 02:44:05', '0000-00-00 00:00:00'),
(250, 'R18', 9, 46, '2018-08-30 02:44:05', '0000-00-00 00:00:00'),
(251, 'R18', 9, 47, '2018-08-30 02:44:05', '0000-00-00 00:00:00'),
(252, 'R18', 9, 48, '2018-08-30 02:44:05', '0000-00-00 00:00:00'),
(253, 'R18', 9, 49, '2018-08-30 02:44:05', '0000-00-00 00:00:00'),
(254, 'R18', 9, 50, '2018-08-30 02:44:05', '0000-00-00 00:00:00'),
(255, 'R18', 9, 51, '2018-08-30 02:44:05', '0000-00-00 00:00:00'),
(256, 'R18', 9, 52, '2018-08-30 02:44:05', '0000-00-00 00:00:00'),
(257, 'R18', 9, 53, '2018-08-30 02:44:05', '0000-00-00 00:00:00'),
(258, 'R18', 9, 54, '2018-08-30 02:44:05', '0000-00-00 00:00:00'),
(259, 'R19', 9, 45, '2018-08-30 02:45:41', '0000-00-00 00:00:00'),
(260, 'R19', 9, 46, '2018-08-30 02:45:41', '0000-00-00 00:00:00'),
(261, 'R19', 9, 47, '2018-08-30 02:45:41', '0000-00-00 00:00:00'),
(262, 'R19', 9, 48, '2018-08-30 02:45:41', '0000-00-00 00:00:00'),
(263, 'R19', 9, 49, '2018-08-30 02:45:41', '0000-00-00 00:00:00'),
(264, 'R19', 9, 50, '2018-08-30 02:45:41', '0000-00-00 00:00:00'),
(265, 'R19', 9, 51, '2018-08-30 02:45:41', '0000-00-00 00:00:00'),
(266, 'R19', 9, 52, '2018-08-30 02:45:41', '0000-00-00 00:00:00'),
(267, 'R19', 9, 53, '2018-08-30 02:45:41', '0000-00-00 00:00:00'),
(268, 'R19', 9, 54, '2018-08-30 02:45:41', '0000-00-00 00:00:00'),
(269, 'R20', 9, 45, '2018-08-30 02:53:00', '0000-00-00 00:00:00'),
(270, 'R20', 9, 46, '2018-08-30 02:53:00', '0000-00-00 00:00:00'),
(271, 'R20', 9, 47, '2018-08-30 02:53:00', '0000-00-00 00:00:00'),
(272, 'R20', 9, 48, '2018-08-30 02:53:00', '0000-00-00 00:00:00'),
(273, 'R20', 9, 49, '2018-08-30 02:53:00', '0000-00-00 00:00:00'),
(274, 'R20', 9, 50, '2018-08-30 02:53:00', '0000-00-00 00:00:00'),
(275, 'R20', 9, 51, '2018-08-30 02:53:00', '0000-00-00 00:00:00'),
(276, 'R20', 9, 52, '2018-08-30 02:53:00', '0000-00-00 00:00:00'),
(277, 'R20', 9, 53, '2018-08-30 02:53:00', '0000-00-00 00:00:00'),
(278, 'R20', 9, 54, '2018-08-30 02:53:00', '0000-00-00 00:00:00'),
(279, 'R22', 9, 45, '2018-08-30 02:58:47', '0000-00-00 00:00:00'),
(280, 'R22', 9, 46, '2018-08-30 02:58:47', '0000-00-00 00:00:00'),
(281, 'R22', 9, 47, '2018-08-30 02:58:47', '0000-00-00 00:00:00'),
(282, 'R22', 9, 48, '2018-08-30 02:58:47', '0000-00-00 00:00:00'),
(283, 'R22', 9, 49, '2018-08-30 02:58:47', '0000-00-00 00:00:00'),
(284, 'R22', 9, 50, '2018-08-30 02:58:47', '0000-00-00 00:00:00'),
(285, 'R22', 9, 51, '2018-08-30 02:58:47', '0000-00-00 00:00:00'),
(286, 'R22', 9, 52, '2018-08-30 02:58:47', '0000-00-00 00:00:00'),
(287, 'R22', 9, 53, '2018-08-30 02:58:47', '0000-00-00 00:00:00'),
(288, 'R22', 9, 54, '2018-08-30 02:58:47', '0000-00-00 00:00:00'),
(289, 'R15', 10, 55, '2018-08-30 03:37:06', '0000-00-00 00:00:00'),
(290, 'R15', 10, 56, '2018-08-30 03:37:06', '0000-00-00 00:00:00'),
(291, 'R15', 10, 57, '2018-08-30 03:37:06', '0000-00-00 00:00:00'),
(292, 'R15', 10, 58, '2018-08-30 03:37:06', '0000-00-00 00:00:00'),
(293, 'R15', 10, 59, '2018-08-30 03:37:06', '0000-00-00 00:00:00'),
(294, 'R15', 10, 60, '2018-08-30 03:37:06', '0000-00-00 00:00:00'),
(295, 'R15', 10, 61, '2018-08-30 03:37:06', '0000-00-00 00:00:00'),
(296, 'R15', 10, 62, '2018-08-30 03:37:06', '0000-00-00 00:00:00'),
(297, 'R15', 10, 63, '2018-08-30 03:37:06', '0000-00-00 00:00:00'),
(298, 'R15', 10, 64, '2018-08-30 03:37:06', '0000-00-00 00:00:00'),
(299, 'R16', 10, 55, '2018-08-30 03:38:54', '0000-00-00 00:00:00'),
(300, 'R16', 10, 56, '2018-08-30 03:38:54', '0000-00-00 00:00:00'),
(301, 'R16', 10, 57, '2018-08-30 03:38:54', '0000-00-00 00:00:00'),
(302, 'R16', 10, 58, '2018-08-30 03:38:54', '0000-00-00 00:00:00'),
(303, 'R16', 10, 59, '2018-08-30 03:38:54', '0000-00-00 00:00:00'),
(304, 'R16', 10, 60, '2018-08-30 03:38:54', '0000-00-00 00:00:00'),
(305, 'R16', 10, 61, '2018-08-30 03:38:54', '0000-00-00 00:00:00'),
(306, 'R16', 10, 62, '2018-08-30 03:38:54', '0000-00-00 00:00:00'),
(307, 'R16', 10, 63, '2018-08-30 03:38:54', '0000-00-00 00:00:00'),
(308, 'R16', 10, 64, '2018-08-30 03:38:54', '0000-00-00 00:00:00'),
(309, 'R17', 10, 55, '2018-08-30 03:40:50', '0000-00-00 00:00:00'),
(310, 'R17', 10, 56, '2018-08-30 03:40:50', '0000-00-00 00:00:00'),
(311, 'R17', 10, 57, '2018-08-30 03:40:50', '0000-00-00 00:00:00'),
(312, 'R17', 10, 58, '2018-08-30 03:40:50', '0000-00-00 00:00:00'),
(313, 'R17', 10, 59, '2018-08-30 03:40:50', '0000-00-00 00:00:00'),
(314, 'R17', 10, 60, '2018-08-30 03:40:50', '0000-00-00 00:00:00'),
(315, 'R17', 10, 61, '2018-08-30 03:40:50', '0000-00-00 00:00:00'),
(316, 'R17', 10, 62, '2018-08-30 03:40:50', '0000-00-00 00:00:00'),
(317, 'R17', 10, 63, '2018-08-30 03:40:50', '0000-00-00 00:00:00'),
(318, 'R17', 10, 64, '2018-08-30 03:40:50', '0000-00-00 00:00:00'),
(319, 'R18', 10, 55, '2018-08-30 03:43:02', '0000-00-00 00:00:00'),
(320, 'R18', 10, 56, '2018-08-30 03:43:02', '0000-00-00 00:00:00'),
(321, 'R18', 10, 57, '2018-08-30 03:43:02', '0000-00-00 00:00:00'),
(322, 'R18', 10, 58, '2018-08-30 03:43:02', '0000-00-00 00:00:00'),
(323, 'R18', 10, 59, '2018-08-30 03:43:02', '0000-00-00 00:00:00'),
(324, 'R18', 10, 60, '2018-08-30 03:43:02', '0000-00-00 00:00:00'),
(325, 'R18', 10, 61, '2018-08-30 03:43:02', '0000-00-00 00:00:00'),
(326, 'R18', 10, 62, '2018-08-30 03:43:02', '0000-00-00 00:00:00'),
(327, 'R18', 10, 63, '2018-08-30 03:43:02', '0000-00-00 00:00:00'),
(328, 'R18', 10, 64, '2018-08-30 03:43:02', '0000-00-00 00:00:00'),
(329, 'R19', 10, 55, '2018-08-30 03:43:02', '0000-00-00 00:00:00'),
(330, 'R19', 10, 56, '2018-08-30 03:43:02', '0000-00-00 00:00:00'),
(331, 'R19', 10, 57, '2018-08-30 03:43:02', '0000-00-00 00:00:00'),
(332, 'R19', 10, 58, '2018-08-30 03:43:02', '0000-00-00 00:00:00'),
(333, 'R19', 10, 59, '2018-08-30 03:43:02', '0000-00-00 00:00:00'),
(334, 'R19', 10, 60, '2018-08-30 03:43:02', '0000-00-00 00:00:00'),
(335, 'R19', 10, 61, '2018-08-30 03:43:02', '0000-00-00 00:00:00'),
(336, 'R19', 10, 62, '2018-08-30 03:43:02', '0000-00-00 00:00:00'),
(337, 'R19', 10, 63, '2018-08-30 03:43:03', '0000-00-00 00:00:00'),
(338, 'R19', 10, 64, '2018-08-30 03:43:03', '0000-00-00 00:00:00'),
(339, 'R20', 10, 55, '2018-08-30 03:45:10', '0000-00-00 00:00:00'),
(340, 'R20', 10, 56, '2018-08-30 03:45:10', '0000-00-00 00:00:00'),
(341, 'R20', 10, 57, '2018-08-30 03:45:10', '0000-00-00 00:00:00'),
(342, 'R20', 10, 58, '2018-08-30 03:45:10', '0000-00-00 00:00:00'),
(343, 'R20', 10, 59, '2018-08-30 03:45:10', '0000-00-00 00:00:00'),
(344, 'R20', 10, 60, '2018-08-30 03:45:10', '0000-00-00 00:00:00'),
(345, 'R20', 10, 61, '2018-08-30 03:45:10', '0000-00-00 00:00:00'),
(346, 'R20', 10, 62, '2018-08-30 03:45:10', '0000-00-00 00:00:00'),
(347, 'R20', 10, 63, '2018-08-30 03:45:10', '0000-00-00 00:00:00'),
(348, 'R20', 10, 64, '2018-08-30 03:45:10', '0000-00-00 00:00:00'),
(349, 'R22', 10, 55, '2018-08-30 03:45:10', '0000-00-00 00:00:00'),
(350, 'R22', 10, 56, '2018-08-30 03:45:10', '0000-00-00 00:00:00'),
(351, 'R22', 10, 57, '2018-08-30 03:45:10', '0000-00-00 00:00:00'),
(352, 'R22', 10, 58, '2018-08-30 03:45:10', '0000-00-00 00:00:00'),
(353, 'R22', 10, 59, '2018-08-30 03:45:10', '0000-00-00 00:00:00'),
(354, 'R22', 10, 60, '2018-08-30 03:45:10', '0000-00-00 00:00:00'),
(355, 'R22', 10, 61, '2018-08-30 03:45:10', '0000-00-00 00:00:00'),
(356, 'R22', 10, 62, '2018-08-30 03:45:11', '0000-00-00 00:00:00'),
(357, 'R22', 10, 63, '2018-08-30 03:45:11', '0000-00-00 00:00:00'),
(358, 'R22', 10, 64, '2018-08-30 03:45:11', '0000-00-00 00:00:00'),
(359, 'R15', 11, 65, '2018-08-30 03:47:36', '0000-00-00 00:00:00'),
(360, 'R15', 11, 66, '2018-08-30 03:47:36', '0000-00-00 00:00:00'),
(361, 'R15', 11, 67, '2018-08-30 03:47:36', '0000-00-00 00:00:00'),
(362, 'R15', 11, 68, '2018-08-30 03:47:36', '0000-00-00 00:00:00'),
(363, 'R15', 11, 69, '2018-08-30 03:47:36', '0000-00-00 00:00:00'),
(364, 'R15', 11, 70, '2018-08-30 03:47:36', '0000-00-00 00:00:00'),
(365, 'R15', 11, 71, '2018-08-30 03:47:36', '0000-00-00 00:00:00'),
(366, 'R15', 11, 72, '2018-08-30 03:47:36', '0000-00-00 00:00:00'),
(367, 'R15', 11, 73, '2018-08-30 03:47:36', '0000-00-00 00:00:00'),
(368, 'R15', 11, 74, '2018-08-30 03:47:36', '0000-00-00 00:00:00'),
(369, 'R16', 11, 65, '2018-08-30 03:47:36', '0000-00-00 00:00:00'),
(370, 'R16', 11, 66, '2018-08-30 03:47:36', '0000-00-00 00:00:00'),
(371, 'R16', 11, 67, '2018-08-30 03:47:36', '0000-00-00 00:00:00'),
(372, 'R16', 11, 68, '2018-08-30 03:47:36', '0000-00-00 00:00:00'),
(373, 'R16', 11, 69, '2018-08-30 03:47:36', '0000-00-00 00:00:00'),
(374, 'R16', 11, 70, '2018-08-30 03:47:36', '0000-00-00 00:00:00'),
(375, 'R16', 11, 71, '2018-08-30 03:47:36', '0000-00-00 00:00:00'),
(376, 'R16', 11, 72, '2018-08-30 03:47:36', '0000-00-00 00:00:00'),
(377, 'R16', 11, 73, '2018-08-30 03:47:36', '0000-00-00 00:00:00'),
(378, 'R16', 11, 74, '2018-08-30 03:47:36', '0000-00-00 00:00:00'),
(379, 'R17', 11, 65, '2018-08-30 03:50:11', '0000-00-00 00:00:00'),
(380, 'R17', 11, 66, '2018-08-30 03:50:11', '0000-00-00 00:00:00'),
(381, 'R17', 11, 67, '2018-08-30 03:50:11', '0000-00-00 00:00:00'),
(382, 'R17', 11, 68, '2018-08-30 03:50:11', '0000-00-00 00:00:00'),
(383, 'R17', 11, 69, '2018-08-30 03:50:11', '0000-00-00 00:00:00'),
(384, 'R17', 11, 70, '2018-08-30 03:50:11', '0000-00-00 00:00:00'),
(385, 'R17', 11, 71, '2018-08-30 03:50:11', '0000-00-00 00:00:00'),
(386, 'R17', 11, 72, '2018-08-30 03:50:11', '0000-00-00 00:00:00'),
(387, 'R17', 11, 73, '2018-08-30 03:50:11', '0000-00-00 00:00:00'),
(388, 'R17', 11, 74, '2018-08-30 03:50:11', '0000-00-00 00:00:00'),
(389, 'R18', 11, 65, '2018-08-30 03:50:11', '0000-00-00 00:00:00'),
(390, 'R18', 11, 66, '2018-08-30 03:50:11', '0000-00-00 00:00:00'),
(391, 'R18', 11, 67, '2018-08-30 03:50:11', '0000-00-00 00:00:00'),
(392, 'R18', 11, 68, '2018-08-30 03:50:11', '0000-00-00 00:00:00'),
(393, 'R18', 11, 69, '2018-08-30 03:50:11', '0000-00-00 00:00:00'),
(394, 'R18', 11, 70, '2018-08-30 03:50:12', '0000-00-00 00:00:00'),
(395, 'R18', 11, 71, '2018-08-30 03:50:12', '0000-00-00 00:00:00'),
(396, 'R18', 11, 72, '2018-08-30 03:50:12', '0000-00-00 00:00:00'),
(397, 'R18', 11, 73, '2018-08-30 03:50:12', '0000-00-00 00:00:00'),
(398, 'R18', 11, 74, '2018-08-30 03:50:12', '0000-00-00 00:00:00'),
(399, 'R19', 11, 65, '2018-08-30 03:52:24', '0000-00-00 00:00:00'),
(400, 'R19', 11, 66, '2018-08-30 03:52:24', '0000-00-00 00:00:00'),
(401, 'R19', 11, 67, '2018-08-30 03:52:24', '0000-00-00 00:00:00'),
(402, 'R19', 11, 68, '2018-08-30 03:52:24', '0000-00-00 00:00:00'),
(403, 'R19', 11, 69, '2018-08-30 03:52:24', '0000-00-00 00:00:00'),
(404, 'R19', 11, 70, '2018-08-30 03:52:24', '0000-00-00 00:00:00'),
(405, 'R19', 11, 71, '2018-08-30 03:52:24', '0000-00-00 00:00:00'),
(406, 'R19', 11, 72, '2018-08-30 03:52:24', '0000-00-00 00:00:00'),
(407, 'R19', 11, 73, '2018-08-30 03:52:24', '0000-00-00 00:00:00'),
(408, 'R19', 11, 74, '2018-08-30 03:52:24', '0000-00-00 00:00:00'),
(409, 'R20', 11, 65, '2018-08-30 03:52:24', '0000-00-00 00:00:00'),
(410, 'R20', 11, 66, '2018-08-30 03:52:24', '0000-00-00 00:00:00'),
(411, 'R20', 11, 67, '2018-08-30 03:52:24', '0000-00-00 00:00:00'),
(412, 'R20', 11, 68, '2018-08-30 03:52:24', '0000-00-00 00:00:00'),
(413, 'R20', 11, 69, '2018-08-30 03:52:24', '0000-00-00 00:00:00'),
(414, 'R20', 11, 70, '2018-08-30 03:52:24', '0000-00-00 00:00:00'),
(415, 'R20', 11, 71, '2018-08-30 03:52:24', '0000-00-00 00:00:00'),
(416, 'R20', 11, 72, '2018-08-30 03:52:24', '0000-00-00 00:00:00'),
(417, 'R20', 11, 73, '2018-08-30 03:52:24', '0000-00-00 00:00:00'),
(418, 'R20', 11, 74, '2018-08-30 03:52:24', '0000-00-00 00:00:00'),
(419, 'R22', 11, 65, '2018-08-30 03:54:11', '0000-00-00 00:00:00'),
(420, 'R22', 11, 66, '2018-08-30 03:54:11', '0000-00-00 00:00:00'),
(421, 'R22', 11, 67, '2018-08-30 03:54:11', '0000-00-00 00:00:00'),
(422, 'R22', 11, 68, '2018-08-30 03:54:11', '0000-00-00 00:00:00'),
(423, 'R22', 11, 69, '2018-08-30 03:54:11', '0000-00-00 00:00:00'),
(424, 'R22', 11, 70, '2018-08-30 03:54:11', '0000-00-00 00:00:00'),
(425, 'R22', 11, 71, '2018-08-30 03:54:11', '0000-00-00 00:00:00'),
(426, 'R22', 11, 72, '2018-08-30 03:54:12', '0000-00-00 00:00:00'),
(427, 'R22', 11, 73, '2018-08-30 03:54:12', '0000-00-00 00:00:00'),
(428, 'R22', 11, 74, '2018-08-30 03:54:12', '0000-00-00 00:00:00'),
(429, 'R15', 12, 75, '2018-08-30 03:56:44', '0000-00-00 00:00:00'),
(430, 'R15', 12, 76, '2018-08-30 03:56:44', '0000-00-00 00:00:00'),
(431, 'R15', 12, 77, '2018-08-30 03:56:44', '0000-00-00 00:00:00'),
(432, 'R15', 12, 78, '2018-08-30 03:56:44', '0000-00-00 00:00:00'),
(433, 'R15', 12, 79, '2018-08-30 03:56:44', '0000-00-00 00:00:00'),
(434, 'R15', 12, 80, '2018-08-30 03:56:44', '0000-00-00 00:00:00'),
(435, 'R15', 12, 81, '2018-08-30 03:56:44', '0000-00-00 00:00:00'),
(436, 'R15', 12, 82, '2018-08-30 03:56:44', '0000-00-00 00:00:00'),
(437, 'R15', 12, 83, '2018-08-30 03:56:44', '0000-00-00 00:00:00'),
(438, 'R15', 12, 84, '2018-08-30 03:56:44', '0000-00-00 00:00:00'),
(439, 'R16', 12, 75, '2018-08-30 03:56:44', '0000-00-00 00:00:00'),
(440, 'R16', 12, 76, '2018-08-30 03:56:44', '0000-00-00 00:00:00'),
(441, 'R16', 12, 77, '2018-08-30 03:56:44', '0000-00-00 00:00:00'),
(442, 'R16', 12, 78, '2018-08-30 03:56:44', '0000-00-00 00:00:00'),
(443, 'R16', 12, 79, '2018-08-30 03:56:44', '0000-00-00 00:00:00'),
(444, 'R16', 12, 80, '2018-08-30 03:56:44', '0000-00-00 00:00:00'),
(445, 'R16', 12, 81, '2018-08-30 03:56:44', '0000-00-00 00:00:00'),
(446, 'R16', 12, 82, '2018-08-30 03:56:44', '0000-00-00 00:00:00'),
(447, 'R16', 12, 83, '2018-08-30 03:56:44', '0000-00-00 00:00:00'),
(448, 'R16', 12, 84, '2018-08-30 03:56:44', '0000-00-00 00:00:00'),
(449, 'R17', 12, 75, '2018-08-30 03:58:44', '0000-00-00 00:00:00'),
(450, 'R17', 12, 76, '2018-08-30 03:58:44', '0000-00-00 00:00:00'),
(451, 'R17', 12, 77, '2018-08-30 03:58:44', '0000-00-00 00:00:00'),
(452, 'R17', 12, 78, '2018-08-30 03:58:44', '0000-00-00 00:00:00'),
(453, 'R17', 12, 79, '2018-08-30 03:58:44', '0000-00-00 00:00:00'),
(454, 'R17', 12, 80, '2018-08-30 03:58:44', '0000-00-00 00:00:00'),
(455, 'R17', 12, 81, '2018-08-30 03:58:44', '0000-00-00 00:00:00'),
(456, 'R17', 12, 82, '2018-08-30 03:58:44', '0000-00-00 00:00:00'),
(457, 'R17', 12, 83, '2018-08-30 03:58:44', '0000-00-00 00:00:00'),
(458, 'R17', 12, 84, '2018-08-30 03:58:44', '0000-00-00 00:00:00'),
(459, 'R18', 12, 75, '2018-08-30 03:58:44', '0000-00-00 00:00:00'),
(460, 'R18', 12, 76, '2018-08-30 03:58:44', '0000-00-00 00:00:00'),
(461, 'R18', 12, 77, '2018-08-30 03:58:44', '0000-00-00 00:00:00'),
(462, 'R18', 12, 78, '2018-08-30 03:58:44', '0000-00-00 00:00:00'),
(463, 'R18', 12, 79, '2018-08-30 03:58:44', '0000-00-00 00:00:00'),
(464, 'R18', 12, 80, '2018-08-30 03:58:44', '0000-00-00 00:00:00'),
(465, 'R18', 12, 81, '2018-08-30 03:58:44', '0000-00-00 00:00:00'),
(466, 'R18', 12, 82, '2018-08-30 03:58:44', '0000-00-00 00:00:00'),
(467, 'R18', 12, 83, '2018-08-30 03:58:45', '0000-00-00 00:00:00'),
(468, 'R18', 12, 84, '2018-08-30 03:58:45', '0000-00-00 00:00:00'),
(469, 'R19', 12, 75, '2018-08-30 04:00:29', '0000-00-00 00:00:00'),
(470, 'R19', 12, 76, '2018-08-30 04:00:29', '0000-00-00 00:00:00'),
(471, 'R19', 12, 77, '2018-08-30 04:00:30', '0000-00-00 00:00:00'),
(472, 'R19', 12, 78, '2018-08-30 04:00:30', '0000-00-00 00:00:00'),
(473, 'R19', 12, 79, '2018-08-30 04:00:30', '0000-00-00 00:00:00'),
(474, 'R19', 12, 80, '2018-08-30 04:00:30', '0000-00-00 00:00:00'),
(475, 'R19', 12, 81, '2018-08-30 04:00:30', '0000-00-00 00:00:00'),
(476, 'R19', 12, 82, '2018-08-30 04:00:30', '0000-00-00 00:00:00'),
(477, 'R19', 12, 83, '2018-08-30 04:00:30', '0000-00-00 00:00:00'),
(478, 'R19', 12, 84, '2018-08-30 04:00:30', '0000-00-00 00:00:00'),
(479, 'R20', 12, 75, '2018-08-30 04:00:30', '0000-00-00 00:00:00'),
(480, 'R20', 12, 76, '2018-08-30 04:00:30', '0000-00-00 00:00:00'),
(481, 'R20', 12, 77, '2018-08-30 04:00:30', '0000-00-00 00:00:00'),
(482, 'R20', 12, 78, '2018-08-30 04:00:30', '0000-00-00 00:00:00'),
(483, 'R20', 12, 79, '2018-08-30 04:00:30', '0000-00-00 00:00:00'),
(484, 'R20', 12, 80, '2018-08-30 04:00:30', '0000-00-00 00:00:00'),
(485, 'R20', 12, 81, '2018-08-30 04:00:30', '0000-00-00 00:00:00'),
(486, 'R20', 12, 82, '2018-08-30 04:00:30', '0000-00-00 00:00:00'),
(487, 'R20', 12, 83, '2018-08-30 04:00:30', '0000-00-00 00:00:00'),
(488, 'R20', 12, 84, '2018-08-30 04:00:30', '0000-00-00 00:00:00'),
(489, 'R22', 12, 75, '2018-08-30 04:02:05', '0000-00-00 00:00:00'),
(490, 'R22', 12, 76, '2018-08-30 04:02:05', '0000-00-00 00:00:00'),
(491, 'R22', 12, 77, '2018-08-30 04:02:05', '0000-00-00 00:00:00'),
(492, 'R22', 12, 78, '2018-08-30 04:02:05', '0000-00-00 00:00:00'),
(493, 'R22', 12, 79, '2018-08-30 04:02:06', '0000-00-00 00:00:00'),
(494, 'R22', 12, 80, '2018-08-30 04:02:06', '0000-00-00 00:00:00'),
(495, 'R22', 12, 81, '2018-08-30 04:02:06', '0000-00-00 00:00:00'),
(496, 'R22', 12, 82, '2018-08-30 04:02:06', '0000-00-00 00:00:00'),
(497, 'R22', 12, 83, '2018-08-30 04:02:06', '0000-00-00 00:00:00'),
(498, 'R22', 12, 84, '2018-08-30 04:02:06', '0000-00-00 00:00:00'),
(499, 'R15', 13, 85, '2018-08-30 04:09:53', '0000-00-00 00:00:00'),
(500, 'R15', 13, 86, '2018-08-30 04:09:53', '0000-00-00 00:00:00'),
(501, 'R15', 13, 87, '2018-08-30 04:09:53', '0000-00-00 00:00:00'),
(502, 'R15', 13, 88, '2018-08-30 04:09:53', '0000-00-00 00:00:00'),
(503, 'R15', 13, 89, '2018-08-30 04:09:53', '0000-00-00 00:00:00'),
(504, 'R15', 13, 90, '2018-08-30 04:09:53', '0000-00-00 00:00:00'),
(505, 'R15', 13, 91, '2018-08-30 04:09:53', '0000-00-00 00:00:00'),
(506, 'R15', 13, 92, '2018-08-30 04:09:53', '0000-00-00 00:00:00'),
(507, 'R15', 13, 93, '2018-08-30 04:09:53', '0000-00-00 00:00:00'),
(508, 'R15', 13, 94, '2018-08-30 04:09:53', '0000-00-00 00:00:00'),
(509, 'R16', 13, 85, '2018-08-30 04:12:27', '0000-00-00 00:00:00'),
(510, 'R16', 13, 86, '2018-08-30 04:12:27', '0000-00-00 00:00:00'),
(511, 'R16', 13, 87, '2018-08-30 04:12:27', '0000-00-00 00:00:00'),
(512, 'R16', 13, 88, '2018-08-30 04:12:27', '0000-00-00 00:00:00'),
(513, 'R16', 13, 89, '2018-08-30 04:12:27', '0000-00-00 00:00:00'),
(514, 'R16', 13, 90, '2018-08-30 04:12:27', '0000-00-00 00:00:00'),
(515, 'R16', 13, 91, '2018-08-30 04:12:27', '0000-00-00 00:00:00'),
(516, 'R16', 13, 92, '2018-08-30 04:12:27', '0000-00-00 00:00:00'),
(517, 'R16', 13, 93, '2018-08-30 04:12:27', '0000-00-00 00:00:00'),
(518, 'R16', 13, 94, '2018-08-30 04:12:27', '0000-00-00 00:00:00'),
(519, 'R17', 13, 85, '2018-08-30 04:18:37', '0000-00-00 00:00:00'),
(520, 'R17', 13, 86, '2018-08-30 04:18:37', '0000-00-00 00:00:00'),
(521, 'R17', 13, 87, '2018-08-30 04:18:37', '0000-00-00 00:00:00'),
(522, 'R17', 13, 88, '2018-08-30 04:18:37', '0000-00-00 00:00:00'),
(523, 'R17', 13, 89, '2018-08-30 04:18:37', '0000-00-00 00:00:00'),
(524, 'R17', 13, 90, '2018-08-30 04:18:37', '0000-00-00 00:00:00'),
(525, 'R17', 13, 91, '2018-08-30 04:18:37', '0000-00-00 00:00:00'),
(526, 'R17', 13, 92, '2018-08-30 04:18:37', '0000-00-00 00:00:00'),
(527, 'R17', 13, 93, '2018-08-30 04:18:37', '0000-00-00 00:00:00'),
(528, 'R17', 13, 94, '2018-08-30 04:18:37', '0000-00-00 00:00:00'),
(529, 'R18', 13, 85, '2018-08-30 04:20:29', '0000-00-00 00:00:00'),
(530, 'R18', 13, 86, '2018-08-30 04:20:29', '0000-00-00 00:00:00'),
(531, 'R18', 13, 87, '2018-08-30 04:20:29', '0000-00-00 00:00:00'),
(532, 'R18', 13, 88, '2018-08-30 04:20:29', '0000-00-00 00:00:00'),
(533, 'R18', 13, 89, '2018-08-30 04:20:29', '0000-00-00 00:00:00'),
(534, 'R18', 13, 90, '2018-08-30 04:20:29', '0000-00-00 00:00:00'),
(535, 'R18', 13, 91, '2018-08-30 04:20:29', '0000-00-00 00:00:00'),
(536, 'R18', 13, 92, '2018-08-30 04:20:29', '0000-00-00 00:00:00'),
(537, 'R18', 13, 93, '2018-08-30 04:20:29', '0000-00-00 00:00:00'),
(538, 'R18', 13, 94, '2018-08-30 04:20:29', '0000-00-00 00:00:00'),
(539, 'R19', 13, 85, '2018-08-30 04:24:15', '0000-00-00 00:00:00'),
(540, 'R19', 13, 86, '2018-08-30 04:24:15', '0000-00-00 00:00:00'),
(541, 'R19', 13, 87, '2018-08-30 04:24:15', '0000-00-00 00:00:00'),
(542, 'R19', 13, 88, '2018-08-30 04:24:15', '0000-00-00 00:00:00'),
(543, 'R19', 13, 89, '2018-08-30 04:24:15', '0000-00-00 00:00:00'),
(544, 'R19', 13, 90, '2018-08-30 04:24:15', '0000-00-00 00:00:00'),
(545, 'R19', 13, 91, '2018-08-30 04:24:15', '0000-00-00 00:00:00'),
(546, 'R19', 13, 92, '2018-08-30 04:24:15', '0000-00-00 00:00:00'),
(547, 'R19', 13, 93, '2018-08-30 04:24:15', '0000-00-00 00:00:00'),
(548, 'R19', 13, 94, '2018-08-30 04:24:15', '0000-00-00 00:00:00'),
(549, 'R20', 13, 85, '2018-08-30 04:26:18', '0000-00-00 00:00:00'),
(550, 'R20', 13, 86, '2018-08-30 04:26:18', '0000-00-00 00:00:00'),
(551, 'R20', 13, 87, '2018-08-30 04:26:18', '0000-00-00 00:00:00'),
(552, 'R20', 13, 88, '2018-08-30 04:26:18', '0000-00-00 00:00:00'),
(553, 'R20', 13, 89, '2018-08-30 04:26:18', '0000-00-00 00:00:00'),
(554, 'R20', 13, 90, '2018-08-30 04:26:18', '0000-00-00 00:00:00'),
(555, 'R20', 13, 91, '2018-08-30 04:26:18', '0000-00-00 00:00:00'),
(556, 'R20', 13, 92, '2018-08-30 04:26:18', '0000-00-00 00:00:00'),
(557, 'R20', 13, 93, '2018-08-30 04:26:18', '0000-00-00 00:00:00'),
(558, 'R20', 13, 94, '2018-08-30 04:26:18', '0000-00-00 00:00:00'),
(559, 'R22', 13, 85, '2018-08-30 04:27:57', '0000-00-00 00:00:00'),
(560, 'R22', 13, 86, '2018-08-30 04:27:57', '0000-00-00 00:00:00'),
(561, 'R22', 13, 87, '2018-08-30 04:27:57', '0000-00-00 00:00:00'),
(562, 'R22', 13, 88, '2018-08-30 04:27:57', '0000-00-00 00:00:00'),
(563, 'R22', 13, 89, '2018-08-30 04:27:57', '0000-00-00 00:00:00'),
(564, 'R22', 13, 90, '2018-08-30 04:27:57', '0000-00-00 00:00:00'),
(565, 'R22', 13, 91, '2018-08-30 04:27:57', '0000-00-00 00:00:00'),
(566, 'R22', 13, 92, '2018-08-30 04:27:57', '0000-00-00 00:00:00'),
(567, 'R22', 13, 93, '2018-08-30 04:27:57', '0000-00-00 00:00:00'),
(568, 'R22', 13, 94, '2018-08-30 04:27:57', '0000-00-00 00:00:00'),
(569, 'R15', 14, 95, '2018-08-30 04:30:51', '0000-00-00 00:00:00'),
(570, 'R15', 14, 96, '2018-08-30 04:30:51', '0000-00-00 00:00:00'),
(571, 'R15', 14, 97, '2018-08-30 04:30:51', '0000-00-00 00:00:00'),
(572, 'R15', 14, 98, '2018-08-30 04:30:51', '0000-00-00 00:00:00'),
(573, 'R15', 14, 99, '2018-08-30 04:30:51', '0000-00-00 00:00:00'),
(574, 'R15', 14, 100, '2018-08-30 04:30:51', '0000-00-00 00:00:00'),
(575, 'R15', 14, 101, '2018-08-30 04:30:51', '0000-00-00 00:00:00'),
(576, 'R15', 14, 102, '2018-08-30 04:30:51', '0000-00-00 00:00:00'),
(577, 'R15', 14, 103, '2018-08-30 04:30:51', '0000-00-00 00:00:00'),
(578, 'R15', 14, 104, '2018-08-30 04:30:51', '0000-00-00 00:00:00'),
(579, 'R16', 14, 95, '2018-08-30 04:33:13', '0000-00-00 00:00:00'),
(580, 'R16', 14, 96, '2018-08-30 04:33:13', '0000-00-00 00:00:00'),
(581, 'R16', 14, 97, '2018-08-30 04:33:13', '0000-00-00 00:00:00'),
(582, 'R16', 14, 98, '2018-08-30 04:33:13', '0000-00-00 00:00:00'),
(583, 'R16', 14, 99, '2018-08-30 04:33:13', '0000-00-00 00:00:00'),
(584, 'R16', 14, 100, '2018-08-30 04:33:13', '0000-00-00 00:00:00'),
(585, 'R16', 14, 101, '2018-08-30 04:33:13', '0000-00-00 00:00:00'),
(586, 'R16', 14, 102, '2018-08-30 04:33:13', '0000-00-00 00:00:00'),
(587, 'R16', 14, 103, '2018-08-30 04:33:13', '0000-00-00 00:00:00'),
(588, 'R16', 14, 104, '2018-08-30 04:33:13', '0000-00-00 00:00:00'),
(589, 'R17', 14, 95, '2018-08-30 04:34:57', '0000-00-00 00:00:00'),
(590, 'R17', 14, 96, '2018-08-30 04:34:57', '0000-00-00 00:00:00'),
(591, 'R17', 14, 97, '2018-08-30 04:34:57', '0000-00-00 00:00:00'),
(592, 'R17', 14, 98, '2018-08-30 04:34:57', '0000-00-00 00:00:00'),
(593, 'R17', 14, 99, '2018-08-30 04:34:57', '0000-00-00 00:00:00'),
(594, 'R17', 14, 100, '2018-08-30 04:34:57', '0000-00-00 00:00:00'),
(595, 'R17', 14, 101, '2018-08-30 04:34:57', '0000-00-00 00:00:00'),
(596, 'R17', 14, 102, '2018-08-30 04:34:57', '0000-00-00 00:00:00'),
(597, 'R17', 14, 103, '2018-08-30 04:34:57', '0000-00-00 00:00:00'),
(598, 'R17', 14, 104, '2018-08-30 04:34:57', '0000-00-00 00:00:00'),
(599, 'R18', 14, 95, '2018-08-30 04:36:50', '0000-00-00 00:00:00'),
(600, 'R18', 14, 96, '2018-08-30 04:36:50', '0000-00-00 00:00:00'),
(601, 'R18', 14, 97, '2018-08-30 04:36:50', '0000-00-00 00:00:00'),
(602, 'R18', 14, 98, '2018-08-30 04:36:50', '0000-00-00 00:00:00'),
(603, 'R18', 14, 99, '2018-08-30 04:36:50', '0000-00-00 00:00:00'),
(604, 'R18', 14, 100, '2018-08-30 04:36:50', '0000-00-00 00:00:00'),
(605, 'R18', 14, 101, '2018-08-30 04:36:50', '0000-00-00 00:00:00'),
(606, 'R18', 14, 102, '2018-08-30 04:36:50', '0000-00-00 00:00:00'),
(607, 'R18', 14, 103, '2018-08-30 04:36:50', '0000-00-00 00:00:00'),
(608, 'R18', 14, 104, '2018-08-30 04:36:50', '0000-00-00 00:00:00'),
(609, 'R19', 14, 95, '2018-08-30 04:39:04', '0000-00-00 00:00:00'),
(610, 'R19', 14, 96, '2018-08-30 04:39:04', '0000-00-00 00:00:00'),
(611, 'R19', 14, 97, '2018-08-30 04:39:04', '0000-00-00 00:00:00'),
(612, 'R19', 14, 98, '2018-08-30 04:39:04', '0000-00-00 00:00:00'),
(613, 'R19', 14, 99, '2018-08-30 04:39:04', '0000-00-00 00:00:00'),
(614, 'R19', 14, 100, '2018-08-30 04:39:04', '0000-00-00 00:00:00'),
(615, 'R19', 14, 101, '2018-08-30 04:39:04', '0000-00-00 00:00:00'),
(616, 'R19', 14, 102, '2018-08-30 04:39:04', '0000-00-00 00:00:00'),
(617, 'R19', 14, 103, '2018-08-30 04:39:04', '0000-00-00 00:00:00'),
(618, 'R19', 14, 104, '2018-08-30 04:39:04', '0000-00-00 00:00:00'),
(619, 'R20', 14, 95, '2018-08-30 04:41:42', '0000-00-00 00:00:00'),
(620, 'R20', 14, 96, '2018-08-30 04:41:42', '0000-00-00 00:00:00'),
(621, 'R20', 14, 97, '2018-08-30 04:41:42', '0000-00-00 00:00:00'),
(622, 'R20', 14, 98, '2018-08-30 04:41:42', '0000-00-00 00:00:00'),
(623, 'R20', 14, 99, '2018-08-30 04:41:42', '0000-00-00 00:00:00'),
(624, 'R20', 14, 100, '2018-08-30 04:41:42', '0000-00-00 00:00:00'),
(625, 'R20', 14, 101, '2018-08-30 04:41:42', '0000-00-00 00:00:00'),
(626, 'R20', 14, 102, '2018-08-30 04:41:42', '0000-00-00 00:00:00'),
(627, 'R20', 14, 103, '2018-08-30 04:41:42', '0000-00-00 00:00:00'),
(628, 'R20', 14, 104, '2018-08-30 04:41:42', '0000-00-00 00:00:00'),
(629, 'R22', 14, 95, '2018-08-30 04:43:44', '0000-00-00 00:00:00'),
(630, 'R22', 14, 96, '2018-08-30 04:43:44', '0000-00-00 00:00:00'),
(631, 'R22', 14, 97, '2018-08-30 04:43:44', '0000-00-00 00:00:00'),
(632, 'R22', 14, 98, '2018-08-30 04:43:44', '0000-00-00 00:00:00'),
(633, 'R22', 14, 99, '2018-08-30 04:43:44', '0000-00-00 00:00:00'),
(634, 'R22', 14, 100, '2018-08-30 04:43:44', '0000-00-00 00:00:00'),
(635, 'R22', 14, 101, '2018-08-30 04:43:44', '0000-00-00 00:00:00'),
(636, 'R22', 14, 102, '2018-08-30 04:43:44', '0000-00-00 00:00:00'),
(637, 'R22', 14, 103, '2018-08-30 04:43:44', '0000-00-00 00:00:00'),
(638, 'R22', 14, 104, '2018-08-30 04:43:44', '0000-00-00 00:00:00'),
(639, 'R18', 15, 105, '2018-08-30 04:45:46', '0000-00-00 00:00:00'),
(640, 'R18', 15, 106, '2018-08-30 04:45:46', '0000-00-00 00:00:00'),
(641, 'R18', 15, 107, '2018-08-30 04:45:46', '0000-00-00 00:00:00'),
(642, 'R18', 15, 108, '2018-08-30 04:45:46', '0000-00-00 00:00:00'),
(643, 'R18', 15, 109, '2018-08-30 04:45:46', '0000-00-00 00:00:00'),
(644, 'R19', 15, 105, '2018-08-30 04:46:46', '0000-00-00 00:00:00'),
(645, 'R19', 15, 106, '2018-08-30 04:46:46', '0000-00-00 00:00:00'),
(646, 'R19', 15, 107, '2018-08-30 04:46:46', '0000-00-00 00:00:00'),
(647, 'R19', 15, 108, '2018-08-30 04:46:46', '0000-00-00 00:00:00'),
(648, 'R19', 15, 109, '2018-08-30 04:46:46', '0000-00-00 00:00:00'),
(649, 'R20', 15, 105, '2018-08-30 04:47:55', '0000-00-00 00:00:00'),
(650, 'R20', 15, 106, '2018-08-30 04:47:55', '0000-00-00 00:00:00'),
(651, 'R20', 15, 107, '2018-08-30 04:47:55', '0000-00-00 00:00:00'),
(652, 'R20', 15, 108, '2018-08-30 04:47:55', '0000-00-00 00:00:00'),
(653, 'R20', 15, 109, '2018-08-30 04:47:55', '0000-00-00 00:00:00'),
(654, 'R21', 15, 105, '2018-08-30 04:49:07', '0000-00-00 00:00:00'),
(655, 'R21', 15, 106, '2018-08-30 04:49:07', '0000-00-00 00:00:00'),
(656, 'R21', 15, 107, '2018-08-30 04:49:07', '0000-00-00 00:00:00'),
(657, 'R21', 15, 108, '2018-08-30 04:49:07', '0000-00-00 00:00:00'),
(658, 'R21', 15, 109, '2018-08-30 04:49:07', '0000-00-00 00:00:00'),
(659, 'R18', 16, 110, '2018-08-30 04:50:30', '0000-00-00 00:00:00'),
(660, 'R18', 16, 111, '2018-08-30 04:50:30', '0000-00-00 00:00:00'),
(661, 'R18', 16, 112, '2018-08-30 04:50:30', '0000-00-00 00:00:00'),
(662, 'R18', 16, 113, '2018-08-30 04:50:30', '0000-00-00 00:00:00'),
(663, 'R18', 16, 114, '2018-08-30 04:50:30', '0000-00-00 00:00:00'),
(664, 'R19', 16, 110, '2018-08-30 04:51:30', '0000-00-00 00:00:00'),
(665, 'R19', 16, 111, '2018-08-30 04:51:30', '0000-00-00 00:00:00'),
(666, 'R19', 16, 112, '2018-08-30 04:51:30', '0000-00-00 00:00:00'),
(667, 'R19', 16, 113, '2018-08-30 04:51:30', '0000-00-00 00:00:00'),
(668, 'R19', 16, 114, '2018-08-30 04:51:30', '0000-00-00 00:00:00'),
(669, 'R20', 16, 110, '2018-08-30 04:52:50', '0000-00-00 00:00:00'),
(670, 'R20', 16, 111, '2018-08-30 04:52:50', '0000-00-00 00:00:00'),
(671, 'R20', 16, 112, '2018-08-30 04:52:50', '0000-00-00 00:00:00'),
(672, 'R20', 16, 113, '2018-08-30 04:52:50', '0000-00-00 00:00:00'),
(673, 'R20', 16, 114, '2018-08-30 04:52:50', '0000-00-00 00:00:00'),
(674, 'R21', 16, 110, '2018-08-30 04:53:40', '0000-00-00 00:00:00'),
(675, 'R21', 16, 111, '2018-08-30 04:53:40', '0000-00-00 00:00:00'),
(676, 'R21', 16, 112, '2018-08-30 04:53:40', '0000-00-00 00:00:00'),
(677, 'R21', 16, 113, '2018-08-30 04:53:40', '0000-00-00 00:00:00'),
(678, 'R21', 16, 114, '2018-08-30 04:53:40', '0000-00-00 00:00:00'),
(679, 'R18', 17, 115, '2018-08-30 04:55:25', '0000-00-00 00:00:00'),
(680, 'R18', 17, 116, '2018-08-30 04:55:25', '0000-00-00 00:00:00'),
(681, 'R18', 17, 117, '2018-08-30 04:55:25', '0000-00-00 00:00:00'),
(682, 'R18', 17, 118, '2018-08-30 04:55:25', '0000-00-00 00:00:00'),
(683, 'R18', 17, 119, '2018-08-30 04:55:25', '0000-00-00 00:00:00'),
(684, 'R18', 17, 120, '2018-08-30 04:55:25', '0000-00-00 00:00:00'),
(685, 'R19', 17, 115, '2018-08-30 04:56:48', '0000-00-00 00:00:00'),
(686, 'R19', 17, 116, '2018-08-30 04:56:48', '0000-00-00 00:00:00'),
(687, 'R19', 17, 117, '2018-08-30 04:56:48', '0000-00-00 00:00:00'),
(688, 'R19', 17, 118, '2018-08-30 04:56:48', '0000-00-00 00:00:00'),
(689, 'R19', 17, 119, '2018-08-30 04:56:48', '0000-00-00 00:00:00'),
(690, 'R19', 17, 120, '2018-08-30 04:56:48', '0000-00-00 00:00:00'),
(691, 'R20', 17, 115, '2018-08-30 04:58:04', '0000-00-00 00:00:00'),
(692, 'R20', 17, 116, '2018-08-30 04:58:04', '0000-00-00 00:00:00'),
(693, 'R20', 17, 117, '2018-08-30 04:58:04', '0000-00-00 00:00:00'),
(694, 'R20', 17, 118, '2018-08-30 04:58:04', '0000-00-00 00:00:00'),
(695, 'R20', 17, 119, '2018-08-30 04:58:04', '0000-00-00 00:00:00'),
(696, 'R20', 17, 120, '2018-08-30 04:58:04', '0000-00-00 00:00:00'),
(697, 'R21', 17, 115, '2018-08-30 04:59:12', '0000-00-00 00:00:00'),
(698, 'R21', 17, 116, '2018-08-30 04:59:12', '0000-00-00 00:00:00'),
(699, 'R21', 17, 117, '2018-08-30 04:59:12', '0000-00-00 00:00:00'),
(700, 'R21', 17, 118, '2018-08-30 04:59:12', '0000-00-00 00:00:00'),
(701, 'R21', 17, 119, '2018-08-30 04:59:12', '0000-00-00 00:00:00'),
(702, 'R21', 17, 120, '2018-08-30 04:59:27', '0000-00-00 00:00:00'),
(703, 'R22', 17, 115, '2018-08-30 05:00:46', '0000-00-00 00:00:00'),
(704, 'R22', 17, 116, '2018-08-30 05:00:46', '0000-00-00 00:00:00'),
(705, 'R22', 17, 117, '2018-08-30 05:00:46', '0000-00-00 00:00:00'),
(706, 'R22', 17, 118, '2018-08-30 05:00:46', '0000-00-00 00:00:00'),
(707, 'R22', 17, 119, '2018-08-30 05:00:46', '0000-00-00 00:00:00'),
(708, 'R22', 17, 120, '2018-08-30 05:00:46', '0000-00-00 00:00:00'),
(709, 'R12', 2, 122, '2019-04-23 03:19:37', '0000-00-00 00:00:00'),
(711, 'R14', 5, 12, '2018-10-29 04:25:58', '0000-00-00 00:00:00'),
(712, 'R16', 6, 124, '2018-10-28 17:00:00', '0000-00-00 00:00:00'),
(713, 'R12', 1, 125, '2019-04-23 03:12:54', '0000-00-00 00:00:00'),
(714, 'R14', 2, 127, '2019-04-23 03:22:28', '0000-00-00 00:00:00'),
(715, 'R13', 1, 122, '2019-04-23 03:23:03', '0000-00-00 00:00:00'),
(716, 'R20', 16, 128, '2019-08-20 03:29:55', '0000-00-00 00:00:00');

-- --------------------------------------------------------

--
-- Table structure for table `ecoupons`
--

CREATE TABLE `ecoupons` (
  `id` int(10) NOT NULL,
  `card_id` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `tel` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `date` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `type` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `comment` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `status` enum('ยังไม่ใช้คูปอง','ใช้คูปองแล้ว','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `ecoupons`
--

INSERT INTO `ecoupons` (`id`, `card_id`, `name`, `tel`, `date`, `type`, `comment`, `status`, `created_at`, `updated_at`) VALUES
(12, '1-9203-00123-7-44', 'หทัยชนก อินทนิน', '096-634-1673', '19/01/2023', 'ANGPAO', '-', 'ยังไม่ใช้คูปอง', '2023-01-19 03:15:30', '2023-01-19 03:15:30');

-- --------------------------------------------------------

--
-- Table structure for table `engine_oils`
--

CREATE TABLE `engine_oils` (
  `id` int(10) NOT NULL,
  `admin_id` int(10) NOT NULL,
  `brand_id` int(10) UNSIGNED NOT NULL,
  `model_id` int(10) UNSIGNED NOT NULL,
  `year` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `code` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `brand` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` enum('เปิด','ปิด','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `engine_oils`
--

INSERT INTO `engine_oils` (`id`, `admin_id`, `brand_id`, `model_id`, `year`, `code`, `brand`, `name`, `status`, `created_at`, `updated_at`) VALUES
(5, 2, 17, 181, NULL, 'EG-3630-9', 'Castrol', 'MAGNATEC 10W30 7 ลิตร', 'เปิด', '2021-12-28 07:34:26', '2021-12-28 07:34:26'),
(6, 2, 17, 181, NULL, 'EG-5101-9', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2021-12-29 01:44:39', '2021-12-29 01:44:39'),
(7, 2, 17, 181, NULL, 'EG-7099-7', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2021-12-29 02:12:38', '2021-12-29 02:12:38'),
(12, 2, 17, 181, NULL, 'EG-1456-3', 'Castrol', 'EDEG 5W30 7L', 'เปิด', '2022-01-06 01:13:33', '2022-01-06 01:13:33'),
(13, 2, 17, 180, NULL, 'EG-3244-9', 'Castrol', 'EDEG 5W30 6L', 'เปิด', '2022-01-06 01:13:39', '2022-01-06 01:13:39'),
(14, 2, 17, 180, NULL, 'EG-3612-5', 'Castrol', 'MAGNATEC 10W30 6L', 'เปิด', '2022-01-06 01:14:10', '2022-01-06 01:14:10'),
(15, 2, 17, 180, NULL, 'EG-5307-4', 'Bp', 'VISCO 3000 10W30 6L', 'เปิด', '2021-12-29 01:47:03', '2021-12-29 01:47:03'),
(16, 2, 17, 180, NULL, 'EG-4540-2', 'Tyreplus', 'TYREPLUS 10W30 6L', 'เปิด', '2021-12-29 02:12:25', '2021-12-29 02:12:25'),
(17, 2, 17, 182, NULL, 'EG-8138-6', 'Castrol', 'EDGE 5W30 8L', 'เปิด', '2022-01-06 01:13:48', '2022-01-06 01:13:48'),
(18, 2, 17, 182, NULL, 'EG-2679-0', 'Castrol', 'MAGNATEC 10W30 8L', 'เปิด', '2022-01-06 01:13:53', '2022-01-06 01:13:53'),
(20, 2, 17, 182, NULL, 'EG-8879-7', 'Bp', 'VISCO 3000 10W30 8L', 'เปิด', '2021-12-29 01:48:34', '2021-12-29 01:48:34'),
(22, 2, 17, 182, NULL, 'EG-6769-3', 'Tyreplus', 'TYREPLUS 10W30 8L', 'เปิด', '2021-12-29 02:11:59', '2021-12-29 02:11:59'),
(23, 2, 17, 183, NULL, 'EG-4208-2', 'Castrol', 'EDEG 5W30 7L', 'เปิด', '2022-01-06 01:14:03', '2022-01-06 01:14:03'),
(24, 2, 17, 183, NULL, 'EG-8576-6', 'Castrol', 'MAGNATEC 10W-30 7L', 'เปิด', '2021-12-29 02:07:05', '2021-12-29 02:07:05'),
(25, 2, 17, 183, NULL, 'EG-5090-2', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2021-12-29 02:07:37', '2021-12-29 02:07:37'),
(26, 2, 17, 183, NULL, 'EG-4101-3', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2021-12-29 02:11:41', '2021-12-29 02:11:41'),
(27, 2, 17, 184, NULL, 'EG-5764-5', 'Castrol', 'EDEG 5W30 7L', 'เปิด', '2022-01-06 01:14:21', '2022-01-06 01:14:21'),
(28, 2, 17, 184, NULL, 'EG-8867-0', 'Castrol', 'MAGNATEC 10W-30 7L', 'เปิด', '2021-12-29 02:09:22', '2021-12-29 02:09:22'),
(29, 2, 17, 184, NULL, 'EG-2475-2', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2021-12-29 02:09:44', '2021-12-29 02:09:44'),
(30, 2, 17, 184, NULL, 'EG-1146-6', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2021-12-29 02:11:27', '2021-12-29 02:11:27'),
(31, 2, 17, 185, NULL, 'EG-9586-8', 'Castrol', 'EDEG 5W30 7L', 'เปิด', '2022-01-06 01:23:16', '2022-01-06 01:23:16'),
(32, 2, 17, 185, NULL, 'EG-4438-0', 'Castrol', 'MAGNATEC 10W30 7L', 'เปิด', '2022-01-06 01:23:24', '2022-01-06 01:23:24'),
(33, 2, 17, 185, NULL, 'EG-5749-2', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2021-12-29 02:13:40', '2021-12-29 02:13:40'),
(34, 2, 17, 185, NULL, 'EG-4903-0', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2021-12-29 02:13:52', '2021-12-29 02:13:52'),
(35, 2, 17, 186, NULL, 'EG-5436-3', 'Castrol', 'EDEG 5W30 8L', 'เปิด', '2022-01-06 01:23:32', '2022-01-06 01:23:32'),
(36, 2, 17, 186, NULL, 'EG-1251-4', 'Castrol', 'MAGNATEC 10W30 8L', 'เปิด', '2022-01-06 01:23:43', '2022-01-06 01:23:43'),
(37, 2, 17, 186, NULL, 'EG-5716-4', 'Bp', 'VISCO 3000 10W30 8L', 'เปิด', '2021-12-29 02:16:22', '2021-12-29 02:16:22'),
(38, 2, 17, 186, NULL, 'EG-2884-1', 'Tyreplus', 'TYREPLUS 10W30 8L', 'เปิด', '2021-12-29 02:16:46', '2021-12-29 02:16:46'),
(39, 2, 17, 187, NULL, 'EG-2447-6', 'Castrol', 'EDEG 5W30 5L', 'เปิด', '2022-01-06 01:23:55', '2022-01-06 01:23:55'),
(40, 2, 17, 187, NULL, 'EG-6235-8', 'Castrol', 'MAGNATEC 10W30 5L', 'เปิด', '2022-01-06 01:24:02', '2022-01-06 01:24:02'),
(41, 2, 17, 187, NULL, 'EG-2378-4', 'Bp', 'VISCO 3000 10W30 5L', 'เปิด', '2021-12-29 02:37:54', '2021-12-29 02:37:54'),
(42, 2, 17, 187, NULL, 'EG-5938-5', 'Tyreplus', 'TYREPLUS 10W30 5L', 'เปิด', '2021-12-29 02:38:07', '2021-12-29 02:38:07'),
(47, 2, 17, 188, NULL, 'EG-2975-1', 'Castrol', 'EDGE 5W30 5L', 'เปิด', '2022-01-06 01:24:18', '2022-01-06 01:24:18'),
(48, 2, 17, 188, NULL, 'EG-7749-2', 'Castrol', 'MAGNATEC 10W30 5L', 'เปิด', '2022-01-05 02:58:48', '2022-01-05 02:58:48'),
(49, 2, 17, 188, NULL, 'EG-1807-1', 'Bp', 'VISCO 3000 10W30 5L', 'เปิด', '2022-01-05 02:59:13', '2022-01-05 02:59:13'),
(50, 2, 17, 188, NULL, 'EG-2944-2', 'Tyreplus', 'TYREPLUS 10W30 5L', 'เปิด', '2022-01-05 02:59:40', '2022-01-05 02:59:40'),
(51, 2, 17, 189, NULL, 'EG-8159-0', 'Castrol', 'EDGE 5W30 5L', 'เปิด', '2022-01-06 01:24:57', '2022-01-06 01:24:57'),
(52, 2, 17, 189, NULL, 'EG-4045-8', 'Castrol', 'MAGNATEC 10W30 5L', 'เปิด', '2022-01-05 03:00:03', '2022-01-05 03:00:03'),
(53, 2, 17, 189, NULL, 'EG-1557-1', 'Bp', 'VISCO 3000 10W30 5L', 'เปิด', '2022-01-05 03:00:14', '2022-01-05 03:00:14'),
(54, 2, 17, 189, NULL, 'EG-2665-6', 'Tyreplus', 'TYREPLUS 10W30 5L', 'เปิด', '2022-01-05 03:00:25', '2022-01-05 03:00:25'),
(55, 2, 18, 190, NULL, 'EG-3900-4', 'Castrol', 'EDGE 5W30 7L', 'เปิด', '2022-01-06 01:24:40', '2022-01-06 01:24:40'),
(56, 2, 18, 190, NULL, 'EG-8033-8', 'Castrol', 'MAGNATEC 10W30 7L', 'เปิด', '2022-01-05 03:00:53', '2022-01-05 03:00:53'),
(57, 2, 18, 190, NULL, 'EG-3623-0', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2022-01-05 03:01:00', '2022-01-05 03:01:00'),
(58, 2, 18, 190, NULL, 'EG-4897-8', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2022-01-05 03:01:11', '2022-01-05 03:01:11'),
(59, 2, 18, 191, NULL, 'EG-4275-7', 'Castrol', 'EDGE 5W30 6L', 'เปิด', '2022-01-06 01:24:48', '2022-01-06 01:24:48'),
(60, 2, 18, 191, NULL, 'EG-1407-7', 'Castrol', 'MAGNATEC 10W30 6L', 'เปิด', '2022-01-05 03:01:56', '2022-01-05 03:01:56'),
(61, 2, 18, 191, NULL, 'EG-7967-5', 'Bp', 'VISCO 3000 10W30 6L', 'เปิด', '2022-01-05 03:02:09', '2022-01-05 03:02:09'),
(62, 2, 18, 191, NULL, 'EG-8613-8', 'Tyreplus', 'TYREPLUS 10W30 6L', 'เปิด', '2022-01-05 03:02:21', '2022-01-05 03:02:21'),
(63, 2, 18, 192, NULL, 'EG-5038-3', 'Castrol', 'EDGE 5W30 6L', 'เปิด', '2022-01-06 01:25:16', '2022-01-06 01:25:16'),
(64, 2, 18, 192, NULL, 'EG-5782-7', 'Castrol', 'MAGNATEC 10W30 6L', 'เปิด', '2022-01-05 03:02:49', '2022-01-05 03:02:49'),
(65, 2, 18, 192, NULL, 'EG-6505-8', 'Bp', 'VISCO 3000 10W30 6L', 'เปิด', '2022-01-05 03:03:00', '2022-01-05 03:03:00'),
(66, 2, 18, 192, NULL, 'EG-5415-1', 'Tyreplus', 'TYREPLUS 10W30 6L', 'เปิด', '2022-01-05 03:03:15', '2022-01-05 03:03:15'),
(67, 2, 18, 193, NULL, 'EG-9558-9', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 01:25:27', '2022-01-06 01:25:27'),
(68, 2, 18, 193, NULL, 'EG-4215-5', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-05 03:06:00', '2022-01-05 03:06:00'),
(69, 2, 18, 193, NULL, 'EG-8138-7', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-05 03:06:16', '2022-01-05 03:06:16'),
(70, 2, 18, 193, NULL, 'EG-3548-6', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-05 03:06:42', '2022-01-05 03:06:42'),
(71, 2, 18, 194, NULL, 'EG-4097-9', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 01:25:36', '2022-01-06 01:25:36'),
(72, 2, 18, 194, NULL, 'EG-5113-2', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-05 03:07:31', '2022-01-05 03:07:31'),
(73, 2, 18, 194, NULL, 'EG-9349-4', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-05 03:07:44', '2022-01-05 03:07:44'),
(74, 2, 18, 194, NULL, 'EG-9620-9', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-05 03:08:03', '2022-01-05 03:08:03'),
(75, 2, 18, 195, NULL, 'EG-4192-5', 'Castrol', 'EDGE 5W30 5L', 'เปิด', '2022-01-06 01:25:46', '2022-01-06 01:25:46'),
(76, 2, 18, 195, NULL, 'EG-8869-7', 'Castrol', 'MAGNATEC 10W30 5L', 'เปิด', '2022-01-05 03:08:54', '2022-01-05 03:08:54'),
(77, 2, 18, 195, NULL, 'EG-8886-0', 'Bp', 'VISCO 3000 10W30 5L', 'เปิด', '2022-01-05 03:09:57', '2022-01-05 03:09:57'),
(78, 2, 18, 195, NULL, 'EG-2341-6', 'Tyreplus', 'TYREPLUS 10W30 5L', 'เปิด', '2022-01-05 03:10:06', '2022-01-05 03:10:06'),
(79, 2, 18, 196, NULL, 'EG-7339-1', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 01:25:55', '2022-01-06 01:25:55'),
(80, 2, 18, 196, NULL, 'EG-6425-5', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-05 03:17:02', '2022-01-05 03:17:02'),
(81, 2, 18, 196, NULL, 'EG-2219-5', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-05 03:17:25', '2022-01-05 03:17:25'),
(82, 2, 18, 196, NULL, 'EG-7357-2', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-05 03:17:42', '2022-01-05 03:17:42'),
(83, 2, 18, 197, NULL, 'EG-7683-5', 'Castrol', 'EDGE 5W30 5L', 'เปิด', '2022-01-06 01:26:02', '2022-01-06 01:26:02'),
(84, 2, 18, 197, NULL, 'EG-3371-9', 'Castrol', 'MAGNATEC 10W30 5L', 'เปิด', '2022-01-05 03:18:41', '2022-01-05 03:18:41'),
(85, 2, 18, 197, NULL, 'EG-3085-4', 'Bp', 'VISCO 3000 10W30 5L', 'เปิด', '2022-01-05 03:18:49', '2022-01-05 03:18:49'),
(86, 2, 18, 197, NULL, 'EG-4362-6', 'Tyreplus', 'TYREPLUS 10W30 5L', 'เปิด', '2022-01-05 03:18:57', '2022-01-05 03:18:57'),
(87, 2, 18, 198, NULL, 'EG-5456-7', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 01:26:30', '2022-01-06 01:26:30'),
(88, 2, 18, 198, NULL, 'EG-2313-8', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-05 03:19:30', '2022-01-05 03:19:30'),
(89, 2, 18, 198, NULL, 'EG-9266-4', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-05 03:19:41', '2022-01-05 03:19:41'),
(90, 2, 18, 198, NULL, 'EG-1755-0', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-05 03:19:53', '2022-01-05 03:19:53'),
(91, 2, 18, 199, NULL, 'EG-1760-9', 'Castrol', 'EDGE 5W30 7L', 'เปิด', '2022-01-06 01:26:41', '2022-01-06 01:26:41'),
(92, 2, 18, 199, NULL, 'EG-2947-0', 'Castrol', 'MAGNATEC 10W30 7L', 'เปิด', '2022-01-05 13:50:03', '2022-01-05 13:50:03'),
(93, 2, 18, 199, NULL, 'EG-7954-0', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2022-01-05 13:50:22', '2022-01-05 13:50:22'),
(94, 2, 18, 199, NULL, 'EG-4948-6', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2022-01-05 13:50:40', '2022-01-05 13:50:40'),
(99, 2, 18, 200, NULL, 'EG-2782-3', 'Castrol', 'EDGE 5W30 8L', 'เปิด', '2022-01-06 01:27:06', '2022-01-06 01:27:06'),
(100, 2, 18, 200, NULL, 'EG-3099-8', 'Castrol', 'MAGNATEC 10W30 8L', 'เปิด', '2022-01-05 13:57:41', '2022-01-05 13:57:41'),
(101, 2, 18, 200, NULL, 'EG-2211-9', 'Bp', 'VISCO 3000 10W30 8L', 'เปิด', '2022-01-05 13:57:51', '2022-01-05 13:57:51'),
(102, 2, 18, 200, NULL, 'EG-9646-8', 'Tyreplus', 'TYREPLUS 10W30 8L', 'เปิด', '2022-01-05 13:58:02', '2022-01-05 13:58:02'),
(103, 2, 18, 202, NULL, 'EG-3892-7', 'Castrol', '3.2 EDGE 5W30 8L', 'เปิด', '2022-01-06 01:27:18', '2022-01-06 01:27:18'),
(104, 2, 18, 202, NULL, 'EG-6853-8', 'Castrol', '3.2 MAGNATEC 10W30 8L', 'เปิด', '2022-01-05 17:56:22', '2022-01-05 17:56:22'),
(105, 2, 18, 202, NULL, 'EG-4961-0', 'Bp', '3.2 VISCO 3000 10W30 8L', 'เปิด', '2022-01-05 17:56:55', '2022-01-05 17:56:55'),
(106, 2, 18, 202, NULL, 'EG-5921-7', 'Tyreplus', '3.2 TYREPLUS 10W30 8L', 'เปิด', '2022-01-05 17:57:11', '2022-01-05 17:57:11'),
(111, 2, 19, 204, NULL, 'EG-6871-5', 'Castrol', 'EDGE 5W30 6L', 'เปิด', '2022-01-06 01:27:47', '2022-01-06 01:27:47'),
(112, 2, 19, 204, NULL, 'EG-3026-2', 'Castrol', 'MAGNATEC 10W30 6L', 'เปิด', '2022-01-05 18:02:59', '2022-01-05 18:02:59'),
(113, 2, 19, 204, NULL, 'EG-4373-4', 'Bp', 'VISCO 3000 10W30 6L', 'เปิด', '2022-01-05 18:03:34', '2022-01-05 18:03:34'),
(114, 2, 19, 204, NULL, 'EG-6444-5', 'Tyreplus', 'TYREPLUS 10W30 6L', 'เปิด', '2022-01-05 18:03:45', '2022-01-05 18:03:45'),
(115, 2, 19, 205, NULL, 'EG-9422-5', 'Castrol', 'EDGE 5W30 5L', 'เปิด', '2022-01-06 01:27:58', '2022-01-06 01:27:58'),
(116, 2, 19, 205, NULL, 'EG-5903-5', 'Castrol', 'MAGNATEC 10W30 5L', 'เปิด', '2022-01-05 18:07:30', '2022-01-05 18:07:30'),
(117, 2, 19, 205, NULL, 'EG-2690-8', 'Bp', 'VISCO 3000 10W30 5L', 'เปิด', '2022-01-05 18:07:41', '2022-01-05 18:07:41'),
(118, 2, 19, 205, NULL, 'EG-5457-2', 'Tyreplus', 'TYREPLUS 10W30 5L', 'เปิด', '2022-01-05 18:08:57', '2022-01-05 18:08:57'),
(119, 2, 19, 206, NULL, 'EG-7859-6', 'Castrol', 'EDGE 5W30 5L', 'เปิด', '2022-01-06 01:28:07', '2022-01-06 01:28:07'),
(120, 2, 19, 206, NULL, 'EG-9963-8', 'Castrol', 'MAGNATEC 10W30 5L', 'เปิด', '2022-01-05 18:36:18', '2022-01-05 18:36:18'),
(121, 2, 19, 206, NULL, 'EG-5599-9', 'Bp', 'VISCO 3000 10W30 5L', 'เปิด', '2022-01-05 18:37:23', '2022-01-05 18:37:23'),
(122, 2, 19, 206, NULL, 'EG-7441-5', 'Tyreplus', 'TYREPLUS 10W30 5L', 'เปิด', '2022-01-05 18:37:38', '2022-01-05 18:37:38'),
(123, 2, 19, 207, NULL, 'EG-2236-3', 'Castrol', 'EDGE 5W30 6L', 'เปิด', '2022-01-06 01:28:23', '2022-01-06 01:28:23'),
(124, 2, 19, 207, NULL, 'EG-5617-5', 'Castrol', 'MAGNATEC 10W30 6L', 'เปิด', '2022-01-05 18:38:14', '2022-01-05 18:38:14'),
(125, 2, 19, 207, NULL, 'EG-9963-4', 'Bp', 'VISCO 3000 10W30 6L', 'เปิด', '2022-01-05 18:38:32', '2022-01-05 18:38:32'),
(126, 2, 19, 207, NULL, 'EG-8414-2', 'Tyreplus', 'TYREPLUS 10W30 6L', 'เปิด', '2022-01-05 18:38:45', '2022-01-05 18:38:45'),
(127, 2, 19, 208, NULL, 'EG-7068-1', 'Castrol', 'EDGE 5W30 6L', 'เปิด', '2022-01-06 01:28:36', '2022-01-06 01:28:36'),
(128, 2, 19, 208, NULL, 'EG-6090-3', 'Castrol', 'MAGNATEC 10W30 6L', 'เปิด', '2022-01-05 18:40:53', '2022-01-05 18:40:53'),
(129, 2, 19, 208, NULL, 'EG-3131-2', 'Bp', 'VISCO 3000 10W30 6L', 'เปิด', '2022-01-05 18:42:14', '2022-01-05 18:42:14'),
(130, 2, 19, 208, NULL, 'EG-8673-8', 'Tyreplus', 'TYREPLUS 10W30 6L', 'เปิด', '2022-01-05 18:46:23', '2022-01-05 18:46:23'),
(131, 2, 19, 209, NULL, 'EG-3400-2', 'Castrol', 'EDGE 5W30 7L', 'เปิด', '2022-01-06 01:28:47', '2022-01-06 01:28:47'),
(132, 2, 19, 209, NULL, 'EG-5616-4', 'Castrol', 'MAGNATEC 10W30 7L', 'เปิด', '2022-01-05 18:47:29', '2022-01-05 18:47:29'),
(133, 2, 19, 209, NULL, 'EG-3551-9', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2022-01-05 18:47:42', '2022-01-05 18:47:42'),
(134, 2, 19, 209, NULL, 'EG-1189-1', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2022-01-05 18:47:55', '2022-01-05 18:47:55'),
(135, 2, 19, 210, NULL, 'EG-8541-8', 'Castrol', 'EDGE 5W30 8L', 'เปิด', '2022-01-06 01:28:57', '2022-01-06 01:28:57'),
(136, 2, 19, 210, NULL, 'EG-2371-5', 'Castrol', 'MAGNATEC 10W30 8L', 'เปิด', '2022-01-05 18:48:33', '2022-01-05 18:48:33'),
(137, 2, 19, 210, NULL, 'EG-6534-1', 'Bp', 'VISCO 3000 10W30 8L', 'เปิด', '2022-01-05 18:48:50', '2022-01-05 18:48:50'),
(138, 2, 19, 210, NULL, 'EG-7832-4', 'Tyreplus', 'TYREPLUS 10W30 8L', 'เปิด', '2022-01-05 18:49:07', '2022-01-05 18:49:07'),
(139, 2, 19, 211, NULL, 'EG-5309-4', 'Castrol', 'EDGE 5W30 7L', 'เปิด', '2022-01-06 01:29:06', '2022-01-06 01:29:06'),
(140, 2, 19, 211, NULL, 'EG-1996-8', 'Castrol', 'MAGNATEC 10W30 7L', 'เปิด', '2022-01-05 18:50:17', '2022-01-05 18:50:17'),
(141, 2, 19, 211, NULL, 'EG-2301-4', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2022-01-05 18:50:27', '2022-01-05 18:50:27'),
(142, 2, 19, 211, NULL, 'EG-6024-7', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2022-01-05 18:50:38', '2022-01-05 18:50:38'),
(143, 2, 19, 212, NULL, 'EG-8073-8', 'Castrol', 'EDGE 5W30 9L', 'เปิด', '2022-01-06 01:29:18', '2022-01-06 01:29:18'),
(144, 2, 19, 212, NULL, 'EG-9489-1', 'Castrol', 'MAGNATEC 10W30 9L', 'เปิด', '2022-01-05 18:51:16', '2022-01-05 18:51:16'),
(145, 2, 19, 212, NULL, 'EG-7688-8', 'Bp', 'VISCO 3000 10W30 9L', 'เปิด', '2022-01-05 18:51:33', '2022-01-05 18:51:33'),
(146, 2, 19, 212, NULL, 'EG-2363-3', 'Tyreplus', 'TYREPLUS 10W30 9L', 'เปิด', '2022-01-05 18:51:46', '2022-01-05 18:51:46'),
(147, 2, 19, 213, NULL, 'EG-3868-3', 'Castrol', 'EDGE 5W30 10L', 'เปิด', '2022-01-06 01:29:32', '2022-01-06 01:29:32'),
(148, 2, 19, 213, NULL, 'EG-9763-1', 'Castrol', 'MAGNATEC 10W30 10L', 'เปิด', '2022-01-05 18:52:40', '2022-01-05 18:52:40'),
(149, 2, 19, 213, NULL, 'EG-1937-8', 'Bp', 'VISCO 3000 10W30 10L', 'เปิด', '2022-01-05 18:52:54', '2022-01-05 18:52:54'),
(150, 2, 19, 213, NULL, 'EG-1857-4', 'Tyreplus', 'TYREPLUS 10W30 10L', 'เปิด', '2022-01-05 18:53:07', '2022-01-05 18:53:07'),
(151, 2, 19, 214, NULL, 'EG-4161-4', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-06 01:30:00', '2022-01-06 01:30:00'),
(152, 2, 19, 214, NULL, 'EG-6524-7', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-05 18:54:41', '2022-01-05 18:54:41'),
(153, 2, 19, 214, NULL, 'EG-6253-1', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-05 18:54:58', '2022-01-05 18:54:58'),
(154, 2, 19, 214, NULL, 'EG-7271-0', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-05 18:55:14', '2022-01-05 18:55:14'),
(155, 2, 19, 215, NULL, 'EG-8691-2', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 01:30:33', '2022-01-06 01:30:33'),
(156, 2, 19, 215, NULL, 'EG-1169-8', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-05 18:55:55', '2022-01-05 18:55:55'),
(157, 2, 19, 215, NULL, 'EG-5663-8', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-05 18:56:11', '2022-01-05 18:56:11'),
(158, 2, 19, 215, NULL, 'EG-6502-7', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-05 18:56:24', '2022-01-05 18:56:24'),
(159, 2, 19, 216, NULL, 'EG-9278-2', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 01:30:43', '2022-01-06 01:30:43'),
(160, 2, 19, 216, NULL, 'EG-9119-8', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-05 18:57:39', '2022-01-05 18:57:39'),
(161, 2, 19, 216, NULL, 'EG-2012-9', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-05 18:57:55', '2022-01-05 18:57:55'),
(162, 2, 19, 216, NULL, 'EG-9244-5', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-05 18:58:08', '2022-01-05 18:58:08'),
(163, 2, 19, 217, NULL, 'EG-1673-4', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 01:30:52', '2022-01-06 01:30:52'),
(164, 2, 19, 217, NULL, 'EG-7114-6', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-05 18:58:55', '2022-01-05 18:58:55'),
(165, 2, 19, 217, NULL, 'EG-5603-4', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-05 18:59:09', '2022-01-05 18:59:09'),
(166, 2, 19, 217, NULL, 'EG-8316-7', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-05 18:59:22', '2022-01-05 18:59:22'),
(167, 2, 19, 218, NULL, 'EG-8402-0', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-27 02:02:49', '2022-01-06 01:30:59'),
(168, 2, 19, 218, NULL, 'EG-1387-5', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-27 02:02:53', '2022-01-05 19:00:07'),
(169, 2, 19, 218, NULL, 'EG-9539-8', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-27 02:02:57', '2022-01-05 19:00:18'),
(170, 2, 19, 218, NULL, 'EG-9262-3', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-27 02:03:01', '2022-01-05 19:00:30'),
(171, 2, 19, 219, NULL, 'EG-6715-2', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-06 01:31:10', '2022-01-06 01:31:10'),
(172, 2, 19, 219, NULL, 'EG-6158-0', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-05 19:01:00', '2022-01-05 19:01:00'),
(173, 2, 19, 219, NULL, 'EG-9193-1', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-05 19:01:10', '2022-01-05 19:01:10'),
(174, 2, 19, 219, NULL, 'EG-6594-0', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-05 19:01:20', '2022-01-05 19:01:20'),
(175, 2, 19, 220, NULL, 'EG-8320-0', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-06 01:31:21', '2022-01-06 01:31:21'),
(176, 2, 19, 220, NULL, 'EG-9946-7', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-05 19:03:06', '2022-01-05 19:03:06'),
(177, 2, 19, 220, NULL, 'EG-9211-0', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-05 19:03:15', '2022-01-05 19:03:15'),
(178, 2, 19, 220, NULL, 'EG-3251-9', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-05 19:03:26', '2022-01-05 19:03:26'),
(179, 2, 19, 221, NULL, 'EG-7162-0', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-06 01:31:28', '2022-01-06 01:31:28'),
(180, 2, 19, 221, NULL, 'EG-9067-3', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-05 19:04:08', '2022-01-05 19:04:08'),
(181, 2, 19, 221, NULL, 'EG-9151-6', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-05 19:04:17', '2022-01-05 19:04:17'),
(182, 2, 19, 221, NULL, 'EG-6766-6', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-05 19:04:27', '2022-01-05 19:04:27'),
(183, 2, 20, 224, NULL, 'EG-3911-3', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 01:44:54', '2022-01-06 01:44:54'),
(184, 2, 20, 224, NULL, 'EG-6989-0', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 01:45:15', '2022-01-06 01:45:15'),
(185, 2, 20, 224, NULL, 'EG-5449-6', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 01:45:46', '2022-01-06 01:45:46'),
(186, 2, 20, 224, NULL, 'EG-6413-7', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 01:58:43', '2022-01-06 01:58:43'),
(187, 2, 20, 225, NULL, 'EG-9169-4', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 01:59:46', '2022-01-06 01:59:46'),
(188, 2, 20, 225, NULL, 'EG-5021-5', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 02:00:24', '2022-01-06 02:00:24'),
(189, 2, 20, 225, NULL, 'EG-8233-1', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 02:00:34', '2022-01-06 02:00:34'),
(190, 2, 20, 225, NULL, 'EG-5560-7', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 02:00:43', '2022-01-06 02:00:43'),
(191, 2, 20, 226, NULL, 'EG-4552-3', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 02:01:20', '2022-01-06 02:01:20'),
(192, 2, 20, 226, NULL, 'EG-3658-7', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 02:01:31', '2022-01-06 02:01:31'),
(193, 2, 20, 226, NULL, 'EG-2437-5', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 02:01:44', '2022-01-06 02:01:44'),
(194, 2, 20, 226, NULL, 'EG-6502-9', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 02:01:58', '2022-01-06 02:01:58'),
(195, 2, 20, 227, NULL, 'EG-1273-5', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 02:02:38', '2022-01-06 02:02:38'),
(196, 2, 20, 227, NULL, 'EG-4669-5', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 02:02:50', '2022-01-06 02:02:50'),
(197, 2, 20, 227, NULL, 'EG-9459-2', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 02:02:58', '2022-01-06 02:02:58'),
(198, 2, 20, 227, NULL, 'EG-7899-4', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 02:03:06', '2022-01-06 02:03:06'),
(199, 2, 20, 228, NULL, 'EG-5630-0', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 02:03:23', '2022-01-06 02:03:23'),
(200, 2, 20, 228, NULL, 'EG-6753-2', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 02:03:31', '2022-01-06 02:03:31'),
(201, 2, 20, 228, NULL, 'EG-4364-0', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 02:03:40', '2022-01-06 02:03:40'),
(202, 2, 20, 228, NULL, 'EG-9421-5', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 02:03:48', '2022-01-06 02:03:48'),
(203, 2, 20, 229, NULL, 'EG-3089-3', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 02:04:23', '2022-01-06 02:04:23'),
(204, 2, 20, 229, NULL, 'EG-4795-6', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 02:04:32', '2022-01-06 02:04:32'),
(205, 2, 20, 229, NULL, 'EG-5762-7', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 02:04:55', '2022-01-06 02:04:55'),
(206, 2, 20, 229, NULL, 'EG-2334-3', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 02:05:04', '2022-01-06 02:05:04'),
(207, 2, 20, 230, NULL, 'EG-5510-2', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 02:05:18', '2022-01-06 02:05:18'),
(208, 2, 20, 230, NULL, 'EG-5716-8', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 02:05:25', '2022-01-06 02:05:25'),
(209, 2, 20, 230, NULL, 'EG-2368-9', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 02:05:36', '2022-01-06 02:05:36'),
(210, 2, 20, 230, NULL, 'EG-9630-6', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 02:05:45', '2022-01-06 02:05:45'),
(211, 2, 20, 231, NULL, 'EG-2386-7', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 02:06:26', '2022-01-06 02:06:26'),
(212, 2, 20, 231, NULL, 'EG-3500-6', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 02:06:35', '2022-01-06 02:06:35'),
(213, 2, 20, 231, NULL, 'EG-2465-0', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 02:06:46', '2022-01-06 02:06:46'),
(214, 2, 20, 231, NULL, 'EG-2007-7', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 02:06:54', '2022-01-06 02:06:54'),
(215, 2, 20, 232, NULL, 'EG-5072-2', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 02:07:36', '2022-01-06 02:07:36'),
(216, 2, 20, 232, NULL, 'EG-9004-0', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 02:07:44', '2022-01-06 02:07:44'),
(217, 2, 20, 232, NULL, 'EG-7198-0', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 02:07:55', '2022-01-06 02:07:55'),
(218, 2, 20, 232, NULL, 'EG-2528-4', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 02:08:03', '2022-01-06 02:08:03'),
(219, 2, 20, 233, NULL, 'EG-2477-7', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 02:09:09', '2022-01-06 02:09:09'),
(220, 2, 20, 233, NULL, 'EG-8361-5', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 02:09:19', '2022-01-06 02:09:19'),
(221, 2, 20, 233, NULL, 'EG-8899-8', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 02:09:30', '2022-01-06 02:09:30'),
(222, 2, 20, 233, NULL, 'EG-1959-4', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 02:09:41', '2022-01-06 02:09:41'),
(223, 2, 20, 234, NULL, 'EG-5803-0', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-06 02:11:10', '2022-01-06 02:11:10'),
(224, 2, 20, 234, NULL, 'EG-1663-1', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-06 02:11:20', '2022-01-06 02:11:20'),
(225, 2, 20, 234, NULL, 'EG-7217-6', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-06 02:11:31', '2022-01-06 02:11:31'),
(226, 2, 20, 234, NULL, 'EG-1588-1', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-06 02:11:41', '2022-01-06 02:11:41'),
(227, 2, 20, 235, NULL, 'EG-6744-1', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-06 02:11:59', '2022-01-06 02:11:59'),
(228, 2, 20, 235, NULL, 'EG-6799-5', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-06 02:12:10', '2022-01-06 02:12:10'),
(229, 2, 20, 235, NULL, 'EG-9723-2', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-06 02:12:21', '2022-01-06 02:12:21'),
(230, 2, 20, 235, NULL, 'EG-6103-3', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-06 02:12:32', '2022-01-06 02:12:32'),
(231, 2, 20, 236, NULL, 'EG-5691-7', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-27 02:06:50', '2022-01-06 02:16:30'),
(232, 2, 20, 236, NULL, 'EG-9334-3', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-27 02:06:54', '2022-01-06 02:16:44'),
(233, 2, 20, 236, NULL, 'EG-5463-4', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-27 02:06:57', '2022-01-06 02:16:58'),
(234, 2, 20, 236, NULL, 'EG-7399-1', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-27 02:07:00', '2022-01-06 02:17:16'),
(235, 2, 20, 237, NULL, 'EG-3996-8', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-06 02:17:49', '2022-01-06 02:17:49'),
(236, 2, 20, 237, NULL, 'EG-8478-6', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-06 02:18:00', '2022-01-06 02:18:00'),
(237, 2, 20, 237, NULL, 'EG-3921-8', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-06 02:18:17', '2022-01-06 02:18:17'),
(238, 2, 20, 237, NULL, 'EG-3308-1', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-06 02:18:41', '2022-01-06 02:18:41'),
(239, 2, 20, 238, NULL, 'EG-4221-5', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-06 02:19:13', '2022-01-06 02:19:13'),
(240, 2, 20, 238, NULL, 'EG-4210-2', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-06 02:19:22', '2022-01-06 02:19:22'),
(241, 2, 20, 238, NULL, 'EG-7870-4', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-06 02:19:33', '2022-01-06 02:19:33'),
(242, 2, 20, 238, NULL, 'EG-7739-2', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-06 02:19:43', '2022-01-06 02:19:43'),
(243, 2, 20, 239, NULL, 'EG-9326-1', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-06 02:19:59', '2022-01-06 02:19:59'),
(244, 2, 20, 239, NULL, 'EG-3851-0', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-06 02:20:08', '2022-01-06 02:20:08'),
(245, 2, 20, 239, NULL, 'EG-5679-5', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-06 02:20:18', '2022-01-06 02:20:18'),
(246, 2, 20, 239, NULL, 'EG-1769-9', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-06 02:20:27', '2022-01-06 02:20:27'),
(247, 2, 20, 240, NULL, 'EG-4623-2', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 02:21:04', '2022-01-06 02:21:04'),
(248, 2, 20, 240, NULL, 'EG-5682-8', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 02:21:33', '2022-01-06 02:21:33'),
(249, 2, 20, 240, NULL, 'EG-9465-5', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 02:22:11', '2022-01-06 02:22:11'),
(250, 2, 20, 240, NULL, 'EG-7019-2', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 02:22:24', '2022-01-06 02:22:24'),
(251, 2, 21, 241, NULL, 'EG-6797-4', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 02:35:48', '2022-01-06 02:35:48'),
(252, 2, 21, 241, NULL, 'EG-7643-5', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 02:35:54', '2022-01-06 02:35:54'),
(253, 2, 21, 241, NULL, 'EG-4379-7', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 02:36:02', '2022-01-06 02:36:02'),
(254, 2, 21, 241, NULL, 'EG-8271-3', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 02:36:09', '2022-01-06 02:36:09'),
(255, 2, 21, 242, NULL, 'EG-9087-1', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 02:37:26', '2022-01-06 02:37:26'),
(256, 2, 21, 242, NULL, 'EG-2136-8', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 02:37:33', '2022-01-06 02:37:33'),
(257, 2, 21, 242, NULL, 'EG-6576-4', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 02:37:42', '2022-01-06 02:37:42'),
(258, 2, 21, 242, NULL, 'EG-2579-8', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 02:37:51', '2022-01-06 02:37:51'),
(259, 2, 21, 243, NULL, 'EG-1216-9', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-06 02:38:19', '2022-01-06 02:38:19'),
(260, 2, 21, 243, NULL, 'EG-9007-2', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-06 02:40:08', '2022-01-06 02:40:08'),
(261, 2, 21, 243, NULL, 'EG-1410-5', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-06 02:40:20', '2022-01-06 02:40:20'),
(262, 2, 21, 243, NULL, 'EG-9858-5', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-06 02:40:35', '2022-01-06 02:40:35'),
(263, 2, 21, 244, NULL, 'EG-2499-8', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-06 02:41:03', '2022-01-06 02:41:03'),
(264, 2, 21, 244, NULL, 'EG-7559-9', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-06 02:41:15', '2022-01-06 02:41:15'),
(265, 2, 21, 244, NULL, 'EG-6560-4', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-06 02:41:24', '2022-01-06 02:41:24'),
(266, 2, 21, 244, NULL, 'EG-4885-1', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-06 02:41:34', '2022-01-06 02:41:34'),
(267, 2, 21, 245, NULL, 'EG-6309-6', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-06 02:42:18', '2022-01-06 02:42:18'),
(268, 2, 21, 245, NULL, 'EG-2030-6', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-06 02:42:28', '2022-01-06 02:42:28'),
(269, 2, 21, 245, NULL, 'EG-2437-5', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-06 02:42:37', '2022-01-06 02:42:37'),
(270, 2, 21, 245, NULL, 'EG-3556-1', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-06 02:42:48', '2022-01-06 02:42:48'),
(271, 2, 21, 246, NULL, 'EG-6906-9', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-06 02:43:03', '2022-01-06 02:43:03'),
(272, 2, 21, 246, NULL, 'EG-9470-2', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-06 02:43:11', '2022-01-06 02:43:11'),
(273, 2, 21, 246, NULL, 'EG-5616-7', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-06 02:43:21', '2022-01-06 02:43:21'),
(274, 2, 21, 246, NULL, 'EG-6681-0', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-06 02:43:35', '2022-01-06 02:43:35'),
(275, 2, 21, 247, NULL, 'EG-5327-7', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-06 02:44:15', '2022-01-06 02:44:15'),
(276, 2, 21, 247, NULL, 'EG-9322-0', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-06 02:44:24', '2022-01-06 02:44:24'),
(277, 2, 21, 247, NULL, 'EG-8977-0', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-06 02:44:34', '2022-01-06 02:44:34'),
(278, 2, 21, 247, NULL, 'EG-1523-3', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-06 02:46:24', '2022-01-06 02:46:24'),
(279, 2, 21, 248, NULL, 'EG-6487-0', 'Castrol', 'EDGE 5W30 7L', 'เปิด', '2022-01-06 02:47:13', '2022-01-06 02:47:13'),
(280, 2, 21, 248, NULL, 'EG-6849-0', 'Castrol', 'MAGNATEC 10W30 7L', 'เปิด', '2022-01-06 02:47:26', '2022-01-06 02:47:26'),
(281, 2, 21, 248, NULL, 'EG-6731-0', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2022-01-06 02:47:37', '2022-01-06 02:47:37'),
(282, 2, 21, 248, NULL, 'EG-9761-6', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2022-01-06 02:47:49', '2022-01-06 02:47:49'),
(283, 1, 21, 249, NULL, 'EG-6755-5', 'Castrol', 'EDGE 5W30 7L', 'เปิด', '2022-02-12 02:06:20', '2022-02-12 02:06:20'),
(284, 1, 21, 249, NULL, 'EG-5270-1', 'Castrol', 'MAGNATEC 10W30 7L', 'เปิด', '2022-02-12 02:06:39', '2022-02-12 02:06:39'),
(285, 1, 21, 249, NULL, 'EG-5547-7', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2022-02-12 02:06:49', '2022-02-12 02:06:49'),
(286, 1, 21, 249, NULL, 'EG-8942-2', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2022-02-12 02:06:58', '2022-02-12 02:06:58'),
(287, 2, 21, 250, NULL, 'EG-6789-0', 'Castrol', 'EDGE 5W30 8L', 'เปิด', '2022-01-06 02:49:05', '2022-01-06 02:49:05'),
(288, 2, 21, 250, NULL, 'EG-3333-7', 'Castrol', 'MAGNATEC 10W30 8L', 'เปิด', '2022-01-06 02:49:15', '2022-01-06 02:49:15'),
(289, 2, 21, 250, NULL, 'EG-2929-7', 'Bp', 'VISCO 3000 10W30 8L', 'เปิด', '2022-01-06 02:49:30', '2022-01-06 02:49:30'),
(290, 2, 21, 250, NULL, 'EG-8864-2', 'Tyreplus', 'TYREPLUS 10W30 8L', 'เปิด', '2022-01-06 02:49:38', '2022-01-06 02:49:38'),
(291, 2, 21, 251, NULL, 'EG-2455-4', 'Castrol', 'EDGE 5W40 7L', 'เปิด', '2022-02-05 06:51:08', '2022-02-05 06:51:08'),
(292, 2, 21, 251, NULL, 'EG-2206-1', 'Castrol', 'MAGNATEC 10W40 7L', 'เปิด', '2022-02-05 06:51:24', '2022-02-05 06:51:24'),
(293, 2, 21, 251, NULL, 'EG-5682-6', 'Bp', 'VISCO 3000 10W40 7L', 'เปิด', '2022-02-05 06:51:38', '2022-02-05 06:51:38'),
(294, 2, 21, 251, NULL, 'EG-6532-1', 'Tyreplus', 'TYREPLUS 10W40 7L', 'เปิด', '2022-02-05 06:51:52', '2022-02-05 06:51:52'),
(295, 2, 21, 252, NULL, 'EG-3314-5', 'Castrol', 'EDGE 5W30 8L', 'เปิด', '2022-01-06 02:51:37', '2022-01-06 02:51:37'),
(296, 2, 21, 252, NULL, 'EG-6614-9', 'Castrol', 'MAGNATEC 10W30 8L', 'เปิด', '2022-01-06 02:51:47', '2022-01-06 02:51:47'),
(297, 2, 21, 252, NULL, 'EG-5964-3', 'Bp', 'VISCO 3000 10W30 8L', 'เปิด', '2022-01-06 02:52:01', '2022-01-06 02:52:01'),
(298, 2, 21, 252, NULL, 'EG-8101-0', 'Tyreplus', 'TYREPLUS 10W30 8L', 'เปิด', '2022-01-06 02:52:25', '2022-01-06 02:52:25'),
(299, 2, 21, 253, NULL, 'EG-9817-6', 'Castrol', 'EDGE 5W30 6L', 'เปิด', '2022-01-06 02:52:49', '2022-01-06 02:52:49'),
(300, 2, 21, 253, NULL, 'EG-4615-6', 'Castrol', 'MAGNATEC 10W30 6L', 'เปิด', '2022-01-06 02:53:16', '2022-01-06 02:53:16'),
(301, 2, 21, 253, NULL, 'EG-4670-9', 'Bp', 'VISCO 3000 10W30 6L', 'เปิด', '2022-01-06 02:53:30', '2022-01-06 02:53:30'),
(302, 2, 21, 253, NULL, 'EG-5334-0', 'Tyreplus', 'TYREPLUS 10W30 6L', 'เปิด', '2022-01-06 02:53:48', '2022-01-06 02:53:48'),
(303, 2, 22, 254, NULL, 'EG-5234-1', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-06 02:56:28', '2022-01-06 02:56:28'),
(304, 2, 22, 254, NULL, 'EG-1724-5', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-06 02:56:37', '2022-01-06 02:56:37'),
(305, 2, 22, 254, NULL, 'EG-8332-9', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-06 02:56:46', '2022-01-06 02:56:46'),
(306, 2, 22, 254, NULL, 'EG-5570-3', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-06 02:56:56', '2022-01-06 02:56:56'),
(307, 2, 22, 255, NULL, 'EG-5286-9', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 02:57:24', '2022-01-06 02:57:24'),
(308, 2, 22, 255, NULL, 'EG-2200-5', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 02:57:31', '2022-01-06 02:57:31'),
(309, 2, 22, 255, NULL, 'EG-9178-9', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 02:57:43', '2022-01-06 02:57:43'),
(310, 2, 22, 255, NULL, 'EG-7525-2', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 02:57:53', '2022-01-06 02:57:53'),
(311, 2, 22, 256, NULL, 'EG-5605-1', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 03:08:01', '2022-01-06 03:08:01'),
(312, 2, 22, 256, NULL, 'EG-2428-8', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 03:08:10', '2022-01-06 03:08:10'),
(313, 2, 22, 256, NULL, 'EG-9600-4', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 03:11:02', '2022-01-06 03:11:02'),
(314, 2, 22, 256, NULL, 'EG-9709-4', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 03:11:26', '2022-01-06 03:11:26'),
(315, 2, 22, 257, NULL, 'EG-5002-3', 'Castrol', 'EDEG 5W30 7L', 'เปิด', '2022-01-06 03:11:48', '2022-01-06 03:11:48'),
(316, 2, 22, 257, NULL, 'EG-6516-6', 'Castrol', 'MAGNATEC 10W30 7L', 'เปิด', '2022-01-06 03:12:01', '2022-01-06 03:12:01'),
(317, 2, 22, 257, NULL, 'EG-5898-5', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2022-01-06 03:12:09', '2022-01-06 03:12:09'),
(318, 2, 22, 257, NULL, 'EG-7937-3', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2022-01-06 03:12:18', '2022-01-06 03:12:18'),
(319, 2, 22, 258, NULL, 'EG-2132-2', 'Castrol', 'EDEG 5W30 7L', 'เปิด', '2022-01-06 03:12:34', '2022-01-06 03:12:34'),
(320, 2, 22, 258, NULL, 'EG-8645-8', 'Castrol', 'MAGNATEC 10W30 7L', 'เปิด', '2022-01-06 03:13:27', '2022-01-06 03:13:27'),
(321, 2, 22, 258, NULL, 'EG-3951-2', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2022-01-06 03:13:42', '2022-01-06 03:13:42'),
(322, 2, 22, 258, NULL, 'EG-8913-3', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2022-01-06 03:13:53', '2022-01-06 03:13:53'),
(323, 2, 22, 259, NULL, 'EG-6540-0', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 03:14:33', '2022-01-06 03:14:33'),
(324, 2, 22, 259, NULL, 'EG-5661-8', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 03:17:47', '2022-01-06 03:17:47'),
(325, 2, 22, 259, NULL, 'EG-4374-7', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 03:18:14', '2022-01-06 03:18:14'),
(326, 2, 22, 259, NULL, 'EG-5103-5', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 03:18:32', '2022-01-06 03:18:32'),
(327, 2, 22, 260, NULL, 'EG-7434-2', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-06 03:19:01', '2022-01-06 03:19:01'),
(328, 2, 22, 260, NULL, 'EG-3441-4', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-06 03:19:11', '2022-01-06 03:19:11'),
(329, 2, 22, 260, NULL, 'EG-2033-0', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-06 03:19:42', '2022-01-06 03:19:42'),
(330, 2, 22, 260, NULL, 'EG-8969-5', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-06 03:19:58', '2022-01-06 03:19:58'),
(331, 2, 22, 261, NULL, 'EG-3363-3', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 03:20:10', '2022-01-06 03:20:10'),
(332, 2, 22, 261, NULL, 'EG-8129-0', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 03:20:25', '2022-01-06 03:20:25'),
(333, 2, 22, 261, NULL, 'EG-6099-0', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 03:20:34', '2022-01-06 03:20:34'),
(334, 2, 22, 261, NULL, 'EG-9082-1', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 03:20:42', '2022-01-06 03:20:42'),
(335, 2, 22, 262, NULL, 'EG-1260-7', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 03:22:52', '2022-01-06 03:22:52'),
(336, 2, 22, 262, NULL, 'EG-2439-6', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 03:22:59', '2022-01-06 03:22:59'),
(337, 2, 22, 262, NULL, 'EG-4804-7', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 03:23:46', '2022-01-06 03:23:46'),
(338, 2, 22, 262, NULL, 'EG-9145-7', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 03:23:55', '2022-01-06 03:23:55'),
(339, 2, 22, 263, NULL, 'EG-4265-4', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 03:24:25', '2022-01-06 03:24:25'),
(340, 2, 22, 263, NULL, 'EG-9754-6', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 03:24:31', '2022-01-06 03:24:31'),
(341, 2, 22, 263, NULL, 'EG-7725-8', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 03:24:40', '2022-01-06 03:24:40'),
(342, 2, 22, 263, NULL, 'EG-7765-0', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 03:24:48', '2022-01-06 03:24:48'),
(343, 2, 22, 264, NULL, 'EG-8221-2', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-06 03:24:58', '2022-01-06 03:24:58'),
(344, 2, 22, 264, NULL, 'EG-3681-6', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-06 03:25:14', '2022-01-06 03:25:14'),
(345, 2, 22, 264, NULL, 'EG-2762-8', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-06 03:25:23', '2022-01-06 03:25:23'),
(346, 2, 22, 264, NULL, 'EG-4139-1', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-06 03:25:32', '2022-01-06 03:25:32'),
(347, 2, 22, 265, NULL, 'EG-1414-1', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 03:25:47', '2022-01-06 03:25:47'),
(349, 2, 22, 265, NULL, 'EG-6719-3', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 03:27:38', '2022-01-06 03:27:38'),
(350, 2, 22, 265, NULL, 'EG-5311-9', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 03:27:49', '2022-01-06 03:27:49'),
(351, 2, 22, 265, NULL, 'EG-4525-2', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 03:27:57', '2022-01-06 03:27:57'),
(352, 2, 22, 266, NULL, 'EG-7948-3', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 04:20:18', '2022-01-06 04:20:18'),
(353, 2, 22, 266, NULL, 'EG-6270-6', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 04:20:25', '2022-01-06 04:20:25'),
(354, 2, 22, 266, NULL, 'EG-5059-4', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 04:20:32', '2022-01-06 04:20:32'),
(355, 2, 22, 266, NULL, 'EG-5181-9', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 04:20:48', '2022-01-06 04:20:48'),
(356, 2, 22, 267, NULL, 'EG-9379-4', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 04:21:20', '2022-01-06 04:21:20'),
(357, 2, 22, 267, NULL, 'EG-8097-9', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 04:21:26', '2022-01-06 04:21:26'),
(358, 2, 22, 267, NULL, 'EG-9055-1', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 04:21:38', '2022-01-06 04:21:38'),
(359, 2, 22, 267, NULL, 'EG-4192-8', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 04:21:45', '2022-01-06 04:21:45'),
(360, 2, 22, 269, NULL, 'EG-9341-6', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 04:22:10', '2022-01-06 04:22:10'),
(361, 2, 22, 269, NULL, 'EG-4619-2', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 04:22:17', '2022-01-06 04:22:17'),
(362, 2, 22, 269, NULL, 'EG-7746-9', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 04:22:32', '2022-01-06 04:22:32'),
(363, 2, 22, 269, NULL, 'EG-1834-8', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 04:22:42', '2022-01-06 04:22:42'),
(364, 2, 22, 268, NULL, 'EG-3244-4', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-06 04:22:52', '2022-01-06 04:22:52'),
(365, 2, 22, 268, NULL, 'EG-7962-2', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-06 04:23:02', '2022-01-06 04:23:02'),
(366, 2, 22, 268, NULL, 'EG-2136-8', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-06 04:23:42', '2022-01-06 04:23:42'),
(367, 2, 22, 268, NULL, 'EG-7353-9', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-06 04:23:50', '2022-01-06 04:23:50'),
(368, 2, 23, 270, NULL, 'EG-3151-1', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 04:27:11', '2022-01-06 04:27:11'),
(369, 2, 23, 270, NULL, 'EG-9854-1', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 04:27:18', '2022-01-06 04:27:18'),
(370, 2, 23, 270, NULL, 'EG-2119-0', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 04:27:26', '2022-01-06 04:27:26'),
(371, 2, 23, 270, NULL, 'EG-7217-4', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 04:27:32', '2022-01-06 04:27:32'),
(373, 2, 23, 272, NULL, 'EG-3717-6', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 04:29:09', '2022-01-06 04:29:09'),
(374, 2, 23, 272, NULL, 'EG-6785-3', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 04:29:20', '2022-01-06 04:29:20'),
(375, 2, 23, 272, NULL, 'EG-1526-7', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 04:29:37', '2022-01-06 04:29:37'),
(376, 2, 23, 272, NULL, 'EG-4626-4', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 04:29:48', '2022-01-06 04:29:48'),
(377, 2, 23, 274, NULL, 'EG-7448-6', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 04:30:18', '2022-01-06 04:30:18'),
(378, 2, 23, 274, NULL, 'EG-1861-8', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 04:30:27', '2022-01-06 04:30:27'),
(379, 2, 23, 274, NULL, 'EG-6244-3', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 04:30:34', '2022-01-06 04:30:34'),
(380, 2, 23, 274, NULL, 'EG-2169-0', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 04:30:43', '2022-01-06 04:30:43'),
(381, 2, 23, 275, NULL, 'EG-7992-7', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-06 04:31:04', '2022-01-06 04:31:04'),
(382, 2, 23, 275, NULL, 'EG-6599-3', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-06 04:31:38', '2022-01-06 04:31:38'),
(383, 2, 23, 275, NULL, 'EG-8642-8', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-06 04:32:54', '2022-01-06 04:32:54'),
(384, 2, 23, 275, NULL, 'EG-1825-5', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-06 04:33:04', '2022-01-06 04:33:04'),
(385, 2, 23, 276, NULL, 'EG-4406-7', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 04:33:40', '2022-01-06 04:33:40'),
(386, 2, 23, 276, NULL, 'EG-7182-5', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 04:34:03', '2022-01-06 04:34:03'),
(387, 2, 23, 276, NULL, 'EG-6275-9', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 04:34:15', '2022-01-06 04:34:15'),
(388, 2, 23, 276, NULL, 'EG-2656-9', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 04:34:22', '2022-01-06 04:34:22'),
(389, 2, 23, 278, NULL, 'EG-3728-7', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-06 04:34:51', '2022-01-06 04:34:51'),
(390, 2, 23, 278, NULL, 'EG-6474-4', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-06 04:34:57', '2022-01-06 04:34:57'),
(391, 2, 23, 278, NULL, 'EG-4799-1', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-06 04:35:08', '2022-01-06 04:35:08'),
(392, 2, 23, 278, NULL, 'EG-5357-2', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-06 04:35:17', '2022-01-06 04:35:17'),
(393, 2, 23, 280, NULL, 'EG-2158-8', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 04:36:26', '2022-01-06 04:36:26'),
(394, 2, 23, 280, NULL, 'EG-2359-0', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 04:36:37', '2022-01-06 04:36:37'),
(395, 2, 23, 280, NULL, 'EG-5236-0', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 04:36:51', '2022-01-06 04:36:51'),
(396, 2, 23, 280, NULL, 'EG-5470-3', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 04:36:58', '2022-01-06 04:36:58'),
(397, 2, 23, 282, NULL, 'EG-1602-6', 'Castrol', 'EDGE 5W30 7L', 'เปิด', '2022-01-06 04:37:27', '2022-01-06 04:37:27'),
(398, 2, 23, 282, NULL, 'EG-4511-0', 'Castrol', 'MAGNATEC 10W30 7L', 'เปิด', '2022-01-06 04:37:36', '2022-01-06 04:37:36'),
(399, 2, 23, 282, NULL, 'EG-8672-4', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2022-01-06 04:37:55', '2022-01-06 04:37:55'),
(400, 2, 23, 282, NULL, 'EG-1772-5', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2022-01-06 04:38:09', '2022-01-06 04:38:09'),
(401, 2, 23, 283, NULL, 'EG-3725-6', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-06 04:38:41', '2022-01-06 04:38:41'),
(402, 2, 23, 283, NULL, 'EG-6202-3', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-06 04:38:52', '2022-01-06 04:38:52'),
(403, 2, 23, 283, NULL, 'EG-3239-1', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-06 04:39:05', '2022-01-06 04:39:05'),
(404, 2, 23, 283, NULL, 'EG-9807-6', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-06 04:42:49', '2022-01-06 04:42:49'),
(405, 2, 23, 287, NULL, 'EG-3869-5', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-06 04:43:41', '2022-01-06 04:43:41'),
(406, 2, 23, 287, NULL, 'EG-2048-8', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-06 04:43:54', '2022-01-06 04:43:54'),
(407, 2, 23, 287, NULL, 'EG-4487-5', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-06 04:44:02', '2022-01-06 04:44:02'),
(408, 2, 23, 287, NULL, 'EG-7955-8', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-06 04:44:12', '2022-01-06 04:44:12'),
(409, 2, 25, 295, NULL, 'EG-5288-4', 'Castrol', 'EDGE 5W30 9L', 'เปิด', '2022-01-27 02:14:57', '2022-01-06 08:45:40'),
(410, 2, 25, 295, NULL, 'EG-9494-7', 'Castrol', 'MAGNATEC 10W30 9L', 'เปิด', '2022-01-27 02:15:01', '2022-01-06 08:45:51'),
(411, 2, 25, 295, NULL, 'EG-8472-3', 'Bp', 'VISCO 3000 10W30 9L', 'เปิด', '2022-01-27 02:15:04', '2022-01-06 08:46:02'),
(412, 2, 25, 295, NULL, 'EG-1778-4', 'Tyreplus', 'TYREPLUS 10W30 9L', 'เปิด', '2022-01-27 02:15:07', '2022-01-06 08:46:11'),
(413, 2, 25, 298, NULL, 'EG-3921-3', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-27 02:14:06', '2022-01-06 09:06:01'),
(414, 2, 25, 298, NULL, 'EG-3119-4', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-27 02:14:10', '2022-01-06 09:05:52'),
(415, 2, 25, 298, NULL, 'EG-9682-2', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-27 02:14:13', '2022-01-06 09:06:14'),
(416, 2, 25, 298, NULL, 'EG-9626-9', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-27 02:14:17', '2022-01-06 09:06:23'),
(417, 2, 25, 300, NULL, 'EG-5559-4', 'Castrol', 'EDGE 5W30 8L', 'เปิด', '2022-03-17 03:52:20', '2022-03-17 03:52:20'),
(418, 2, 25, 300, NULL, 'EG-1980-9', 'Castrol', 'MAGNATEC 10W30 8L', 'เปิด', '2022-03-17 03:52:36', '2022-03-17 03:52:36'),
(419, 2, 25, 300, NULL, 'EG-5591-8', 'Bp', 'VISCO 3000 10W30 8L', 'เปิด', '2022-03-17 03:53:10', '2022-03-17 03:53:10'),
(420, 2, 25, 300, NULL, 'EG-2920-5', 'Tyreplus', 'TYREPLUS 10W30 8L', 'เปิด', '2022-03-17 03:53:41', '2022-03-17 03:53:41'),
(421, 2, 25, 301, NULL, 'EG-6445-2', 'Castrol', 'EDGE 5W30 10L', 'เปิด', '2022-01-06 09:09:33', '2022-01-06 09:09:33'),
(422, 2, 25, 301, NULL, 'EG-7223-3', 'Castrol', 'MAGNATEC 10W30 10L', 'เปิด', '2022-02-02 03:01:13', '2022-02-02 03:01:13'),
(423, 2, 25, 301, NULL, 'EG-9722-6', 'Bp', 'VISCO 3000 10W30 10L', 'เปิด', '2022-01-06 09:10:03', '2022-01-06 09:10:03'),
(424, 2, 25, 301, NULL, 'EG-1884-6', 'Tyreplus', 'TYREPLUS 10W30 10L', 'เปิด', '2022-01-06 09:10:15', '2022-01-06 09:10:15'),
(425, 2, 19, 222, NULL, 'EG-9863-8', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-29 15:08:10', '2022-01-29 15:08:10'),
(426, 2, 19, 222, NULL, 'EG-5752-9', 'Castrol', 'MAGNATEC 10w40 5L', 'เปิด', '2022-01-29 15:10:20', '2022-01-29 15:10:20'),
(427, 2, 19, 222, NULL, 'EG-8330-0', 'Bp', 'VISCO 3000 10w40 5L', 'เปิด', '2022-01-29 15:12:42', '2022-01-29 15:12:42'),
(428, 2, 19, 222, NULL, 'EG-3566-1', 'Tyreplus', 'TYREPLUS 10w40 5L', 'เปิด', '2022-01-29 15:13:39', '2022-01-29 15:13:39'),
(429, 2, 19, 310, NULL, 'EG-2953-3', 'Castrol', 'EDGE 5w30 7L', 'เปิด', '2022-01-29 15:14:28', '2022-01-29 15:14:28'),
(430, 2, 19, 310, NULL, 'EG-9148-4', 'Castrol', 'MAGNATEC 10W30 7L', 'เปิด', '2022-01-29 15:15:22', '2022-01-29 15:15:22'),
(431, 2, 19, 310, NULL, 'EG-5316-3', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2022-01-29 15:16:31', '2022-01-29 15:16:31'),
(432, 2, 19, 310, NULL, 'EG-6224-7', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2022-01-29 15:17:15', '2022-01-29 15:17:15'),
(433, 2, 21, 291, NULL, 'EG-2504-8', 'Castrol', 'EDGE 5W30 7L', 'เปิด', '2022-01-29 15:22:33', '2022-01-29 15:22:33'),
(434, 2, 21, 291, NULL, 'EG-5561-9', 'Castrol', 'MAGNATEC 10W30 7L', 'เปิด', '2022-01-29 15:23:12', '2022-01-29 15:23:12'),
(435, 2, 21, 291, NULL, 'EG-1146-4', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2022-01-29 15:24:05', '2022-01-29 15:24:05'),
(436, 2, 21, 291, NULL, 'EG-8178-8', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2022-01-29 15:24:39', '2022-01-29 15:24:39'),
(437, 2, 21, 292, NULL, 'EG-5303-3', 'Castrol', 'EDGE 5W30 8L', 'เปิด', '2022-01-29 15:25:11', '2022-01-29 15:25:11'),
(438, 2, 21, 292, NULL, 'EG-6496-1', 'Castrol', 'MAGNATEC 10W30 8L', 'เปิด', '2022-01-29 15:27:10', '2022-01-29 15:27:10'),
(439, 2, 21, 292, NULL, 'EG-5623-0', 'Bp', 'VISCO 10W30 8L', 'เปิด', '2022-01-29 15:27:44', '2022-01-29 15:27:44');
INSERT INTO `engine_oils` (`id`, `admin_id`, `brand_id`, `model_id`, `year`, `code`, `brand`, `name`, `status`, `created_at`, `updated_at`) VALUES
(440, 2, 21, 292, NULL, 'EG-2751-0', 'Tyreplus', 'TYREPLUS 10W30 8L', 'เปิด', '2022-01-29 15:28:22', '2022-01-29 15:28:22'),
(441, 2, 25, 304, NULL, 'EG-2605-9', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-29 15:42:58', '2022-01-29 15:42:58'),
(442, 2, 25, 304, NULL, 'EG-4714-3', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-29 15:43:34', '2022-01-29 15:43:34'),
(443, 2, 25, 304, NULL, 'EG-3467-4', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-29 15:44:07', '2022-01-29 15:44:07'),
(444, 2, 25, 304, NULL, 'EG-7235-0', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-29 15:45:01', '2022-01-29 15:45:01'),
(445, 2, 25, 305, NULL, 'EG-2158-2', 'Castrol', 'EDGE 5W30 7L', 'เปิด', '2022-01-31 03:14:11', '2022-01-31 03:14:11'),
(446, 2, 25, 305, NULL, 'EG-7709-1', 'Castrol', 'MAGNATEC 10W30 7L', 'เปิด', '2022-01-31 03:14:30', '2022-01-31 03:14:30'),
(447, 2, 25, 305, NULL, 'EG-1714-0', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2022-01-31 03:14:54', '2022-01-31 03:14:54'),
(448, 2, 25, 305, NULL, 'EG-9298-6', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2022-01-31 03:15:10', '2022-01-31 03:15:10'),
(449, 2, 25, 299, NULL, 'EG-2764-2', 'Castrol', 'EDGE 5W30 10L', 'เปิด', '2022-01-31 03:26:11', '2022-01-31 03:26:11'),
(450, 2, 25, 299, NULL, 'EG-8551-2', 'Castrol', 'MAGNATEC 10W30 10L', 'เปิด', '2022-01-31 03:26:21', '2022-01-31 03:26:21'),
(451, 2, 25, 299, NULL, 'EG-2853-0', 'Bp', 'VISCO 3000 10W30 10L', 'เปิด', '2022-01-31 03:26:30', '2022-01-31 03:26:30'),
(452, 2, 25, 299, NULL, 'EG-4968-4', 'Tyreplus', 'TYREPLUS 10W30 10L', 'เปิด', '2022-01-31 03:26:42', '2022-01-31 03:26:42'),
(453, 2, 25, 306, NULL, 'EG-9822-3', 'Castrol', 'EDGE 5W30 7L', 'เปิด', '2022-01-31 03:31:40', '2022-01-31 03:31:40'),
(454, 2, 25, 306, NULL, 'EG-5928-5', 'Castrol', 'MAGNATEC 10W30 7L', 'เปิด', '2022-01-31 03:28:01', '2022-01-31 03:28:01'),
(455, 2, 25, 306, NULL, 'EG-1432-7', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2022-01-31 03:28:13', '2022-01-31 03:28:13'),
(456, 2, 25, 306, NULL, 'EG-2382-8', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2022-01-31 03:28:21', '2022-01-31 03:28:21'),
(457, 2, 25, 308, NULL, 'EG-5053-7', 'Castrol', 'EDGE 5W30 9L', 'เปิด', '2022-01-31 03:29:03', '2022-01-31 03:29:03'),
(458, 2, 25, 308, NULL, 'EG-7689-6', 'Castrol', 'MAGNATEC 10W30 9L', 'เปิด', '2022-01-31 03:29:13', '2022-01-31 03:29:13'),
(459, 2, 25, 308, NULL, 'EG-7802-9', 'Bp', 'VISCO 3000 10W30 9L', 'เปิด', '2022-01-31 03:29:31', '2022-01-31 03:29:31'),
(460, 2, 25, 308, NULL, 'EG-9158-5', 'Tyreplus', 'TYREPLUS 10W30 9L', 'เปิด', '2022-01-31 03:29:43', '2022-01-31 03:29:43'),
(461, 2, 25, 309, NULL, 'EG-3741-6', 'Castrol', 'EDGE 5W30 9L', 'เปิด', '2022-01-31 03:30:28', '2022-01-31 03:30:28'),
(462, 2, 25, 309, NULL, 'EG-2559-6', 'Castrol', 'MAGNATEC 10W30 9L', 'เปิด', '2022-01-31 03:30:35', '2022-01-31 03:30:35'),
(463, 2, 25, 309, NULL, 'EG-7091-7', 'Bp', 'VISCO 3000 10W30 9L', 'เปิด', '2022-01-31 03:30:44', '2022-01-31 03:30:44'),
(464, 2, 25, 309, NULL, 'EG-3062-9', 'Tyreplus', 'TYREPLUS 10W30 9L', 'เปิด', '2022-01-31 03:30:51', '2022-01-31 03:30:51'),
(465, 2, 25, 307, NULL, 'EG-4942-1', 'Castrol', 'EDGE 5W30 7L', 'เปิด', '2022-01-31 03:33:23', '2022-01-31 03:33:23'),
(466, 2, 25, 307, NULL, 'EG-5630-5', 'Castrol', 'MAGNATEC 10W30 7L', 'เปิด', '2022-01-31 03:33:35', '2022-01-31 03:33:35'),
(467, 2, 25, 307, NULL, 'EG-8252-8', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2022-01-31 03:33:47', '2022-01-31 03:33:47'),
(468, 2, 25, 307, NULL, 'EG-8229-7', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2022-01-31 03:33:55', '2022-01-31 03:33:55'),
(469, 2, 25, 297, NULL, 'EG-3352-3', 'Castrol', 'EDGE 5W30 7L', 'เปิด', '2022-01-31 03:34:05', '2022-01-31 03:34:05'),
(470, 2, 25, 297, NULL, 'EG-4503-8', 'Castrol', 'MAGNATEC 10W30 7L', 'เปิด', '2022-01-31 03:34:15', '2022-01-31 03:34:15'),
(471, 2, 25, 297, NULL, 'EG-4833-3', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2022-01-31 03:34:24', '2022-01-31 03:34:24'),
(472, 2, 25, 297, NULL, 'EG-9665-1', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2022-01-31 03:34:40', '2022-01-31 03:34:40'),
(473, 2, 26, 312, NULL, 'EG-5969-3', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-31 03:35:24', '2022-01-31 03:35:24'),
(474, 2, 26, 312, NULL, 'EG-9808-2', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-31 03:35:35', '2022-01-31 03:35:35'),
(475, 2, 26, 312, NULL, 'EG-8323-4', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-31 03:35:47', '2022-01-31 03:35:47'),
(476, 2, 26, 312, NULL, 'EG-9916-8', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-31 03:36:00', '2022-01-31 03:36:00'),
(477, 2, 26, 314, NULL, 'EG-7769-9', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-31 03:41:02', '2022-01-31 03:41:02'),
(478, 2, 26, 314, NULL, 'EG-4514-5', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-31 03:41:09', '2022-01-31 03:41:09'),
(479, 2, 26, 314, NULL, 'EG-1268-5', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-31 03:41:17', '2022-01-31 03:41:17'),
(480, 2, 26, 314, NULL, 'EG-3148-1', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-31 03:41:24', '2022-01-31 03:41:24'),
(481, 2, 26, 313, NULL, 'EG-7979-4', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-31 03:41:34', '2022-01-31 03:41:34'),
(482, 2, 26, 313, NULL, 'EG-9536-3', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-31 03:41:42', '2022-01-31 03:41:42'),
(483, 2, 26, 313, NULL, 'EG-4264-5', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-31 03:41:49', '2022-01-31 03:41:49'),
(484, 2, 26, 313, NULL, 'EG-7560-6', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-31 03:42:02', '2022-01-31 03:42:02'),
(485, 2, 26, 315, NULL, 'EG-7452-1', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-31 03:42:41', '2022-01-31 03:42:41'),
(486, 2, 26, 315, NULL, 'EG-1738-2', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-31 03:42:51', '2022-01-31 03:42:51'),
(487, 2, 26, 315, NULL, 'EG-9359-0', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-31 03:43:01', '2022-01-31 03:43:01'),
(488, 2, 26, 315, NULL, 'EG-6269-3', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-31 03:43:49', '2022-01-31 03:43:49'),
(489, 2, 26, 316, NULL, 'EG-5244-9', 'Castrol', 'EDGE 5W30 6L', 'เปิด', '2022-01-31 03:44:01', '2022-01-31 03:44:01'),
(490, 2, 26, 316, NULL, 'EG-7900-3', 'Castrol', 'MAGNATEC 10W30 6L', 'เปิด', '2022-01-31 03:44:17', '2022-01-31 03:44:17'),
(491, 2, 26, 316, NULL, 'EG-8462-1', 'Bp', 'VISCO 3000 10W30 6L', 'เปิด', '2022-01-31 03:44:30', '2022-01-31 03:44:30'),
(492, 2, 26, 316, NULL, 'EG-5717-4', 'Tyreplus', 'TYREPLUS 10W30 6L', 'เปิด', '2022-01-31 03:45:25', '2022-01-31 03:45:25'),
(493, 2, 28, 318, NULL, 'EG-2719-6', 'Castrol', 'EDGE 5W30 7L', 'เปิด', '2022-01-31 03:46:22', '2022-01-31 03:46:22'),
(494, 2, 28, 318, NULL, 'EG-3724-8', 'Castrol', 'MAGNATEC 10W30 7L', 'เปิด', '2022-01-31 03:46:31', '2022-01-31 03:46:31'),
(495, 2, 28, 318, NULL, 'EG-6555-6', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2022-01-31 03:46:38', '2022-01-31 03:46:38'),
(496, 2, 28, 318, NULL, 'EG-7738-3', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2022-01-31 03:46:46', '2022-01-31 03:46:46'),
(497, 2, 28, 319, NULL, 'EG-2881-2', 'Castrol', 'EDGE 5W30 7L', 'เปิด', '2022-01-31 03:47:10', '2022-01-31 03:47:10'),
(498, 2, 28, 319, NULL, 'EG-4771-1', 'Castrol', 'MAGNATEC 10W30 7L', 'เปิด', '2022-01-31 03:47:17', '2022-01-31 03:47:17'),
(499, 2, 28, 319, NULL, 'EG-1458-6', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2022-01-31 03:47:25', '2022-01-31 03:47:25'),
(500, 2, 28, 319, NULL, 'EG-4185-7', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2022-01-31 03:47:33', '2022-01-31 03:47:33'),
(501, 2, 28, 322, NULL, 'EG-6867-8', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-01-31 03:47:47', '2022-01-31 03:47:47'),
(502, 2, 28, 322, NULL, 'EG-2465-4', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-01-31 03:47:55', '2022-01-31 03:47:55'),
(503, 2, 28, 322, NULL, 'EG-3012-1', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-01-31 03:48:27', '2022-01-31 03:48:27'),
(504, 2, 28, 322, NULL, 'EG-5664-0', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-01-31 03:48:12', '2022-01-31 03:48:12'),
(505, 2, 28, 323, NULL, 'EG-1923-8', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-01-31 03:48:49', '2022-01-31 03:48:49'),
(506, 2, 28, 323, NULL, 'EG-2805-1', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-01-31 03:48:57', '2022-01-31 03:48:57'),
(507, 2, 28, 323, NULL, 'EG-6957-6', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-01-31 03:49:06', '2022-01-31 03:49:06'),
(508, 2, 28, 323, NULL, 'EG-1535-9', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-01-31 03:49:15', '2022-01-31 03:49:15'),
(509, 2, 28, 320, NULL, 'EG-2544-4', 'Castrol', 'EDGE 5W40 6L', 'เปิด', '2022-01-31 03:49:29', '2022-01-31 03:49:29'),
(510, 2, 28, 320, NULL, 'EG-5620-5', 'Castrol', 'MAGNATEC 10W40 6L', 'เปิด', '2022-01-31 03:49:41', '2022-01-31 03:49:41'),
(511, 2, 28, 320, NULL, 'EG-5976-2', 'Bp', 'VISCO 3000 10W40 6L', 'เปิด', '2022-01-31 03:50:12', '2022-01-31 03:50:12'),
(512, 2, 28, 320, NULL, 'EG-9044-3', 'Tyreplus', 'TYREPLUS 10W40 6L', 'เปิด', '2022-01-31 03:50:25', '2022-01-31 03:50:25'),
(513, 2, 28, 321, NULL, 'EG-7797-0', 'Castrol', 'EDGE 5W30 7L', 'เปิด', '2022-01-31 03:50:36', '2022-01-31 03:50:36'),
(514, 2, 28, 321, NULL, 'EG-9657-7', 'Castrol', 'MAGNATEC 10W30 7L', 'เปิด', '2022-01-31 03:50:44', '2022-01-31 03:50:44'),
(515, 2, 28, 321, NULL, 'EG-7456-5', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2022-01-31 03:50:53', '2022-01-31 03:50:53'),
(517, 2, 28, 324, NULL, 'EG-4912-0', 'Castrol', 'EDGE 5W30 7L', 'เปิด', '2022-01-31 03:51:18', '2022-01-31 03:51:18'),
(518, 2, 28, 324, NULL, 'EG-3908-5', 'Castrol', 'MAGNATEC 10W30 7L', 'เปิด', '2022-01-31 03:51:26', '2022-01-31 03:51:26'),
(519, 2, 28, 324, NULL, 'EG-7909-0', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2022-01-31 03:51:33', '2022-01-31 03:51:33'),
(520, 2, 28, 324, NULL, 'EG-7619-5', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2022-01-31 03:51:42', '2022-01-31 03:51:42'),
(521, 2, 17, 288, NULL, 'EG-1503-9', 'Castrol', 'EDGE 5W30 7L', 'เปิด', '2022-02-02 02:24:14', '2022-02-02 02:24:14'),
(522, 2, 17, 288, NULL, 'EG-4845-0', 'Castrol', 'MAGNATEC 10W30 7L', 'เปิด', '2022-02-02 02:24:29', '2022-02-02 02:24:29'),
(523, 2, 17, 288, NULL, 'EG-6461-5', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2022-02-02 02:24:44', '2022-02-02 02:24:44'),
(524, 2, 17, 288, NULL, 'EG-7558-0', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2022-02-02 02:24:54', '2022-02-02 02:24:54'),
(525, 2, 17, 290, NULL, 'EG-8302-5', 'Castrol', 'EDGE 5W30 7L', 'เปิด', '2022-02-02 02:29:18', '2022-02-02 02:29:18'),
(526, 2, 17, 290, NULL, 'EG-7174-5', 'Castrol', 'MAGNATEC 10W30 7L', 'เปิด', '2022-02-02 02:30:44', '2022-02-02 02:30:44'),
(527, 2, 17, 290, NULL, 'EG-4397-3', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2022-02-02 02:33:40', '2022-02-02 02:33:40'),
(528, 2, 17, 290, NULL, 'EG-3140-0', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2022-02-02 02:33:57', '2022-02-02 02:33:57'),
(529, 2, 19, 223, NULL, 'EG-3607-0', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-02-02 02:36:37', '2022-02-02 02:36:37'),
(530, 2, 19, 223, NULL, 'EG-7272-9', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-02-02 02:36:45', '2022-02-02 02:36:45'),
(531, 2, 19, 223, NULL, 'EG-6132-1', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-02-02 02:36:55', '2022-02-02 02:36:55'),
(532, 2, 19, 223, NULL, 'EG-1767-1', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-02-02 02:37:10', '2022-02-02 02:37:10'),
(533, 2, 19, 311, NULL, 'EG-1460-8', 'Castrol', 'EDGE 5W30 7L', 'เปิด', '2022-02-02 02:38:26', '2022-02-02 02:38:26'),
(534, 2, 19, 311, NULL, 'EG-2250-5', 'Castrol', 'MAGNATEC 10W30 7L', 'เปิด', '2022-02-02 02:38:52', '2022-02-02 02:38:52'),
(535, 2, 19, 311, NULL, 'EG-3852-2', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2022-02-02 02:39:05', '2022-02-02 02:39:05'),
(536, 2, 19, 311, NULL, 'EG-4944-2', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2022-02-02 02:39:13', '2022-02-02 02:39:13'),
(537, 2, 22, 294, NULL, 'EG-8540-0', 'Castrol', 'EDGE 5W30 7L', 'เปิด', '2022-02-02 02:39:48', '2022-02-02 02:39:48'),
(538, 2, 22, 294, NULL, 'EG-4696-0', 'Castrol', 'MAGNATEC 10W30 7L', 'เปิด', '2022-02-02 02:39:55', '2022-02-02 02:39:55'),
(539, 2, 22, 294, NULL, 'EG-8770-6', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2022-02-02 02:40:08', '2022-02-02 02:40:08'),
(540, 2, 22, 294, NULL, 'EG-6481-7', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2022-02-02 02:40:17', '2022-02-02 02:40:17'),
(541, 2, 23, 271, NULL, 'EG-9117-4', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-02-02 02:40:59', '2022-02-02 02:40:59'),
(542, 2, 23, 271, NULL, 'EG-3567-8', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-02-02 02:41:12', '2022-02-02 02:41:12'),
(543, 2, 23, 271, NULL, 'EG-6947-1', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-02-02 02:41:26', '2022-02-02 02:41:26'),
(544, 2, 23, 270, NULL, 'EG-9827-8', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-02-02 02:41:33', '2022-02-02 02:41:33'),
(545, 2, 23, 273, NULL, 'EG-3658-7', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-02-02 02:42:02', '2022-02-02 02:42:02'),
(546, 2, 23, 273, NULL, 'EG-6970-3', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-02-02 02:42:13', '2022-02-02 02:42:13'),
(547, 2, 23, 273, NULL, 'EG-8583-6', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-02-02 02:42:43', '2022-02-02 02:42:43'),
(548, 2, 23, 273, NULL, 'EG-6533-8', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-02-02 02:42:59', '2022-02-02 02:42:59'),
(549, 2, 23, 277, NULL, 'EG-9182-6', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-02-02 02:44:07', '2022-02-02 02:44:07'),
(550, 2, 23, 277, NULL, 'EG-9627-8', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-02-02 02:44:17', '2022-02-02 02:44:17'),
(551, 2, 23, 277, NULL, 'EG-4060-3', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-02-02 02:44:29', '2022-02-02 02:44:29'),
(552, 2, 23, 277, NULL, 'EG-8824-0', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-02-02 02:44:41', '2022-02-02 02:44:41'),
(553, 2, 23, 279, NULL, 'EG-3838-7', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-02-02 02:45:03', '2022-02-02 02:45:03'),
(554, 2, 23, 279, NULL, 'EG-1366-8', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-02-02 02:45:14', '2022-02-02 02:45:14'),
(555, 2, 23, 279, NULL, 'EG-1944-0', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-02-02 02:45:32', '2022-02-02 02:45:32'),
(556, 2, 23, 279, NULL, 'EG-1268-4', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-02-02 02:45:41', '2022-02-02 02:45:41'),
(557, 2, 23, 285, NULL, 'EG-6336-3', 'Castrol', 'EDGE 5W40 4L', 'เปิด', '2022-02-02 02:55:31', '2022-02-02 02:55:31'),
(558, 2, 23, 285, NULL, 'EG-4466-1', 'Castrol', 'MAGNATEC 10W40 4L', 'เปิด', '2022-02-02 02:55:44', '2022-02-02 02:55:44'),
(559, 2, 23, 285, NULL, 'EG-1967-8', 'Bp', 'VISCO 3000 10W40 4L', 'เปิด', '2022-02-02 02:55:56', '2022-02-02 02:55:56'),
(560, 2, 23, 285, NULL, 'EG-6299-3', 'Tyreplus', 'TYREPLUS 10W40 4L', 'เปิด', '2022-02-02 02:56:16', '2022-02-02 02:56:16'),
(561, 2, 23, 284, NULL, 'EG-3105-0', 'Castrol', 'EDGE 5W40 5L', 'เปิด', '2022-02-02 02:56:46', '2022-02-02 02:56:46'),
(562, 2, 23, 284, NULL, 'EG-4312-9', 'Castrol', 'MAGNATEC 10W40 5L', 'เปิด', '2022-02-02 02:56:54', '2022-02-02 02:56:54'),
(563, 2, 23, 284, NULL, 'EG-5521-8', 'Bp', 'VISCO 3000 10W40 5L', 'เปิด', '2022-02-02 02:57:18', '2022-02-02 02:57:18'),
(564, 2, 23, 284, NULL, 'EG-4048-2', 'Tyreplus', 'TYREPLUS 10W40 5L', 'เปิด', '2022-02-02 02:57:43', '2022-02-02 02:57:43'),
(565, 2, 25, 302, NULL, 'EG-7060-8', 'Castrol', 'EDGE 5W30 9L', 'เปิด', '2022-02-02 03:02:40', '2022-02-02 03:02:40'),
(566, 2, 25, 302, NULL, 'EG-5287-5', 'Castrol', 'MAGNATEC 10W30 9L', 'เปิด', '2022-02-02 03:02:49', '2022-02-02 03:02:49'),
(567, 2, 25, 302, NULL, 'EG-3864-1', 'Bp', 'VISCO 3000 10W30 9L', 'เปิด', '2022-02-02 03:03:07', '2022-02-02 03:03:07'),
(568, 2, 25, 302, NULL, 'EG-3748-9', 'Tyreplus', 'TYREPLUS 10W30 9L', 'เปิด', '2022-02-02 03:03:17', '2022-02-02 03:03:17'),
(569, 2, 25, 303, NULL, 'EG-5173-5', 'Castrol', 'EDGE 5W30 10L', 'เปิด', '2022-02-02 03:03:28', '2022-02-02 03:03:28'),
(570, 2, 25, 303, NULL, 'EG-1956-0', 'Castrol', 'MAGNATEC 10W30 10L', 'เปิด', '2022-02-02 03:03:35', '2022-02-02 03:03:35'),
(571, 2, 25, 303, NULL, 'EG-8716-4', 'Bp', 'VISCO 3000 10W30 10L', 'เปิด', '2022-02-02 03:03:55', '2022-02-02 03:03:55'),
(572, 2, 25, 303, NULL, 'EG-2280-6', 'Tyreplus', 'TYREPLUS 10W30 10L', 'เปิด', '2022-02-02 03:04:07', '2022-02-02 03:04:07'),
(573, 2, 28, 317, NULL, 'EG-6729-7', 'Castrol', 'EDGE 5W30 7L', 'เปิด', '2022-02-02 03:04:54', '2022-02-02 03:04:54'),
(574, 2, 28, 317, NULL, 'EG-3904-1', 'Castrol', 'MAGNATEC 10W30 7L', 'เปิด', '2022-02-02 03:05:02', '2022-02-02 03:05:02'),
(575, 2, 28, 317, NULL, 'EG-6251-0', 'Bp', 'VISCO 3000 10W30 7L', 'เปิด', '2022-02-02 03:05:12', '2022-02-02 03:05:12'),
(576, 2, 28, 317, NULL, 'EG-6372-0', 'Tyreplus', 'TYREPLUS 10W30 7L', 'เปิด', '2022-02-02 03:05:20', '2022-02-02 03:05:20'),
(577, 2, 17, 289, NULL, 'EG-4955-5', 'Castrol', 'EDGE 5W30 8L', 'เปิด', '2022-02-08 06:50:14', '2022-02-08 06:50:14'),
(578, 2, 17, 289, NULL, 'EG-1211-6', 'Castrol', 'MAGNATEC 10W30 8L', 'เปิด', '2022-02-08 06:50:26', '2022-02-08 06:50:26'),
(579, 2, 17, 289, NULL, 'EG-9254-3', 'Bp', 'VISCO 3000 10W30 8L', 'เปิด', '2022-02-08 06:50:38', '2022-02-08 06:50:38'),
(580, 2, 17, 289, NULL, 'EG-2178-3', 'Tyreplus', 'TYREPLUS 10W30 8L', 'เปิด', '2022-02-08 06:50:51', '2022-02-08 06:50:51');

-- --------------------------------------------------------

--
-- Table structure for table `engine_oil_sale_prices`
--

CREATE TABLE `engine_oil_sale_prices` (
  `id` int(10) NOT NULL,
  `admin_id` int(10) NOT NULL,
  `engine_oil_id` int(10) NOT NULL,
  `price` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` enum('เปิด','ปิด','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `engine_oil_sale_prices`
--

INSERT INTO `engine_oil_sale_prices` (`id`, `admin_id`, `engine_oil_id`, `price`, `status`, `created_at`, `updated_at`) VALUES
(2, 2, 5, '1750', 'เปิด', '2021-12-28 07:34:55', '2021-12-28 07:34:55'),
(3, 2, 6, '1400', 'เปิด', '2021-12-28 07:43:32', '2021-12-28 07:43:32'),
(4, 2, 7, '1300', 'เปิด', '2021-12-28 07:44:05', '2021-12-28 07:44:05'),
(5, 4, 14, '1400', 'เปิด', '2022-01-06 09:54:58', '2022-01-06 09:54:58'),
(6, 4, 12, '3850', 'เปิด', '2022-01-06 09:56:47', '2022-01-06 09:56:47'),
(7, 4, 13, '3300', 'เปิด', '2022-01-06 09:57:47', '2022-01-06 09:57:47'),
(8, 4, 15, '1140', 'เปิด', '2022-01-06 09:58:18', '2022-01-06 09:58:18'),
(9, 4, 16, '1050', 'เปิด', '2022-01-06 09:58:40', '2022-01-06 09:58:40'),
(10, 4, 17, '4400', 'เปิด', '2022-01-06 09:59:09', '2022-01-06 09:59:09'),
(11, 4, 18, '2100', 'เปิด', '2022-01-06 10:00:01', '2022-01-06 10:00:01'),
(12, 4, 20, '1660', 'เปิด', '2022-01-06 10:00:53', '2022-01-06 10:00:53'),
(13, 4, 22, '1550', 'เปิด', '2022-01-06 10:01:28', '2022-01-06 10:01:28'),
(14, 4, 23, '3850', 'เปิด', '2022-01-06 10:02:15', '2022-01-06 10:02:15'),
(15, 4, 24, '1750', 'เปิด', '2022-01-06 10:23:12', '2022-01-06 10:23:12'),
(16, 4, 25, '1400', 'เปิด', '2022-01-06 10:23:52', '2022-01-06 10:23:52'),
(17, 4, 26, '1300', 'เปิด', '2022-01-06 10:24:21', '2022-01-06 10:24:21'),
(18, 4, 27, '3850', 'เปิด', '2022-01-06 10:24:53', '2022-01-06 10:24:53'),
(19, 4, 28, '1750', 'เปิด', '2022-01-06 10:25:21', '2022-01-06 10:25:21'),
(20, 4, 29, '1400', 'เปิด', '2022-01-06 10:25:56', '2022-01-06 10:25:56'),
(21, 4, 30, '1300', 'เปิด', '2022-01-06 10:26:16', '2022-01-06 10:26:16'),
(22, 4, 31, '3850', 'เปิด', '2022-01-06 10:26:57', '2022-01-06 10:26:57'),
(23, 4, 32, '1750', 'เปิด', '2022-01-06 10:27:25', '2022-01-06 10:27:25'),
(24, 4, 33, '1400', 'เปิด', '2022-01-06 10:27:59', '2022-01-06 10:27:59'),
(25, 4, 34, '1300', 'เปิด', '2022-01-06 10:28:31', '2022-01-06 10:28:31'),
(26, 4, 35, '4400', 'เปิด', '2022-01-06 10:29:04', '2022-01-06 10:29:04'),
(27, 2, 36, '2100', 'เปิด', '2022-01-07 05:21:09', '2022-01-07 05:21:09'),
(28, 2, 37, '1660', 'เปิด', '2022-01-07 05:21:17', '2022-01-07 05:21:17'),
(29, 2, 38, '1550', 'เปิด', '2022-01-07 05:21:27', '2022-01-07 05:21:27'),
(30, 2, 55, '3850', 'เปิด', '2022-01-07 05:33:23', '2022-01-07 05:33:23'),
(31, 2, 56, '1750', 'เปิด', '2022-01-07 05:33:31', '2022-01-07 05:33:31'),
(32, 2, 57, '1400', 'เปิด', '2022-01-07 05:33:40', '2022-01-07 05:33:40'),
(33, 2, 58, '1300', 'เปิด', '2022-01-07 05:33:55', '2022-01-07 05:33:55'),
(34, 2, 59, '3300', 'เปิด', '2022-01-07 05:34:13', '2022-01-07 05:34:13'),
(35, 2, 60, '1400', 'เปิด', '2022-01-07 05:34:19', '2022-01-07 05:34:19'),
(36, 2, 61, '1140', 'เปิด', '2022-01-07 05:34:28', '2022-01-07 05:34:28'),
(37, 2, 62, '1050', 'เปิด', '2022-01-07 05:34:33', '2022-01-07 05:34:33'),
(38, 2, 63, '3300', 'เปิด', '2022-01-07 05:34:44', '2022-01-07 05:34:44'),
(39, 2, 64, '1400', 'เปิด', '2022-01-07 05:34:49', '2022-01-07 05:34:49'),
(40, 2, 65, '1140', 'เปิด', '2022-01-07 05:34:55', '2022-01-07 05:34:55'),
(41, 2, 66, '1050', 'เปิด', '2022-01-07 05:35:01', '2022-01-07 05:35:01'),
(42, 2, 67, '2200', 'เปิด', '2022-01-07 05:42:47', '2022-01-07 05:42:47'),
(43, 2, 68, '1320', 'เปิด', '2022-01-07 05:42:54', '2022-01-07 05:42:54'),
(44, 2, 69, '1040', 'เปิด', '2022-01-07 05:43:03', '2022-01-07 05:43:03'),
(45, 2, 70, '890', 'เปิด', '2022-01-07 05:43:09', '2022-01-07 05:43:09'),
(46, 2, 71, '2200', 'เปิด', '2022-01-07 05:43:16', '2022-01-07 05:43:16'),
(47, 2, 72, '1320', 'เปิด', '2022-01-07 05:43:24', '2022-01-07 05:43:24'),
(48, 2, 73, '1040', 'เปิด', '2022-01-07 05:43:31', '2022-01-07 05:43:31'),
(49, 2, 74, '890', 'เปิด', '2022-01-07 05:43:37', '2022-01-07 05:43:37'),
(50, 2, 39, '2750', 'เปิด', '2022-01-07 05:48:06', '2022-01-07 05:48:06'),
(51, 2, 47, '2750', 'เปิด', '2022-01-07 05:48:13', '2022-01-07 05:48:13'),
(52, 2, 51, '2750', 'เปิด', '2022-01-07 05:50:17', '2022-01-07 05:50:17'),
(53, 2, 75, '2750.', 'เปิด', '2022-01-07 05:50:34', '2022-01-07 05:50:34'),
(54, 2, 79, '2200', 'เปิด', '2022-01-07 05:50:46', '2022-01-07 05:50:46'),
(55, 2, 80, '1320', 'เปิด', '2022-01-07 05:50:56', '2022-01-07 05:50:56'),
(56, 2, 81, '1040', 'เปิด', '2022-01-07 05:51:02', '2022-01-07 05:51:02'),
(57, 2, 82, '890', 'เปิด', '2022-01-07 05:51:25', '2022-01-07 05:51:25'),
(58, 2, 83, '2750', 'เปิด', '2022-01-07 05:51:34', '2022-01-07 05:51:34'),
(59, 2, 87, '2200', 'เปิด', '2022-01-07 05:51:45', '2022-01-07 05:51:45'),
(60, 2, 88, '1320', 'เปิด', '2022-01-07 05:51:59', '2022-01-07 05:51:59'),
(61, 2, 89, '1040', 'เปิด', '2022-01-07 05:52:21', '2022-01-07 05:52:21'),
(62, 2, 90, '890', 'เปิด', '2022-01-07 05:52:27', '2022-01-07 05:52:27'),
(63, 2, 91, '3850', 'เปิด', '2022-01-07 05:52:52', '2022-01-07 05:52:52'),
(64, 2, 92, '1750', 'เปิด', '2022-01-07 05:53:00', '2022-01-07 05:53:00'),
(65, 2, 93, '1400', 'เปิด', '2022-01-07 05:53:05', '2022-01-07 05:53:05'),
(66, 2, 94, '1300', 'เปิด', '2022-01-07 05:53:10', '2022-01-07 05:53:10'),
(68, 2, 99, '4400', 'เปิด', '2022-01-07 05:54:11', '2022-01-07 05:54:11'),
(69, 2, 100, '2100', 'เปิด', '2022-01-07 05:54:15', '2022-01-07 05:54:15'),
(70, 2, 101, '1660', 'เปิด', '2022-01-07 05:54:21', '2022-01-07 05:54:21'),
(71, 2, 102, '1500', 'เปิด', '2022-01-07 05:54:27', '2022-01-07 05:54:27'),
(72, 2, 102, '1550', 'เปิด', '2022-01-07 05:54:33', '2022-01-07 05:54:33'),
(73, 2, 103, '4400', 'เปิด', '2022-01-07 05:54:48', '2022-01-07 05:54:48'),
(74, 2, 104, '2100', 'เปิด', '2022-01-07 05:54:54', '2022-01-07 05:54:54'),
(75, 2, 105, '1660', 'เปิด', '2022-01-07 05:55:02', '2022-01-07 05:55:02'),
(76, 2, 106, '1550', 'เปิด', '2022-01-07 05:55:09', '2022-01-07 05:55:09'),
(81, 2, 111, '3300', 'เปิด', '2022-01-07 05:56:38', '2022-01-07 05:56:38'),
(82, 2, 112, '1400', 'เปิด', '2022-01-07 05:56:45', '2022-01-07 05:56:45'),
(83, 2, 113, '1140', 'เปิด', '2022-01-07 05:56:51', '2022-01-07 05:56:51'),
(84, 2, 114, '1050', 'เปิด', '2022-01-07 05:56:57', '2022-01-07 05:56:57'),
(85, 2, 115, '2750', 'เปิด', '2022-01-07 05:57:22', '2022-01-07 05:57:22'),
(86, 2, 119, '2750', 'เปิด', '2022-01-07 05:58:13', '2022-01-07 05:58:13'),
(87, 2, 123, '3300', 'เปิด', '2022-01-07 05:58:25', '2022-01-07 05:58:25'),
(88, 2, 124, '1400', 'เปิด', '2022-01-07 05:58:45', '2022-01-07 05:58:45'),
(89, 2, 125, '1140', 'เปิด', '2022-01-07 05:58:51', '2022-01-07 05:58:51'),
(90, 2, 126, '1050', 'เปิด', '2022-01-07 05:58:57', '2022-01-07 05:58:57'),
(91, 2, 127, '3300', 'เปิด', '2022-01-07 05:59:04', '2022-01-07 05:59:04'),
(92, 2, 128, '1400', 'เปิด', '2022-01-07 05:59:11', '2022-01-07 05:59:11'),
(93, 2, 129, '1140', 'เปิด', '2022-01-07 05:59:20', '2022-01-07 05:59:20'),
(94, 2, 130, '1050', 'เปิด', '2022-01-07 05:59:29', '2022-01-07 05:59:29'),
(95, 2, 131, '3850', 'เปิด', '2022-01-07 05:59:37', '2022-01-07 05:59:37'),
(96, 2, 132, '1750', 'เปิด', '2022-01-07 05:59:45', '2022-01-07 05:59:45'),
(97, 2, 133, '1400', 'เปิด', '2022-01-07 05:59:54', '2022-01-07 05:59:54'),
(98, 2, 134, '1300', 'เปิด', '2022-01-07 06:00:00', '2022-01-07 06:00:00'),
(99, 2, 135, '4400', 'เปิด', '2022-01-07 06:26:38', '2022-01-07 06:26:38'),
(100, 2, 136, '2100', 'เปิด', '2022-01-07 06:26:43', '2022-01-07 06:26:43'),
(101, 2, 137, '1660', 'เปิด', '2022-01-07 06:26:48', '2022-01-07 06:26:48'),
(102, 2, 138, '1550', 'เปิด', '2022-01-07 06:26:53', '2022-01-07 06:26:53'),
(103, 2, 139, '3850', 'เปิด', '2022-01-07 06:27:01', '2022-01-07 06:27:01'),
(104, 2, 140, '1750', 'เปิด', '2022-01-07 06:27:07', '2022-01-07 06:27:07'),
(105, 2, 141, '1400', 'เปิด', '2022-01-07 06:27:12', '2022-01-07 06:27:12'),
(106, 2, 142, '1300', 'เปิด', '2022-01-07 06:27:20', '2022-01-07 06:27:20'),
(107, 2, 143, '4950', 'เปิด', '2022-01-07 06:27:47', '2022-01-07 06:27:47'),
(108, 2, 147, '5500', 'เปิด', '2022-01-07 06:28:03', '2022-01-07 06:28:03'),
(109, 2, 151, '2750', 'เปิด', '2022-01-07 06:28:18', '2022-01-07 06:28:18'),
(110, 2, 155, '2200', 'เปิด', '2022-01-07 06:28:33', '2022-01-07 06:28:33'),
(111, 2, 156, '1320', 'เปิด', '2022-01-07 06:28:44', '2022-01-07 06:28:44'),
(112, 2, 157, '1041', 'เปิด', '2022-01-07 06:28:53', '2022-01-07 06:28:53'),
(113, 2, 157, '1040', 'เปิด', '2022-01-07 06:28:58', '2022-01-07 06:28:58'),
(114, 2, 158, '890', 'เปิด', '2022-01-07 06:29:04', '2022-01-07 06:29:04'),
(115, 2, 159, '2200', 'เปิด', '2022-01-07 06:29:12', '2022-01-07 06:29:12'),
(116, 2, 160, '1320', 'เปิด', '2022-01-07 06:29:17', '2022-01-07 06:29:17'),
(117, 2, 161, '1040', 'เปิด', '2022-01-07 06:29:23', '2022-01-07 06:29:23'),
(118, 2, 162, '890', 'เปิด', '2022-01-07 06:29:28', '2022-01-07 06:29:28'),
(119, 2, 163, '2200', 'เปิด', '2022-01-07 06:29:34', '2022-01-07 06:29:34'),
(120, 2, 164, '1320', 'เปิด', '2022-01-07 06:29:40', '2022-01-07 06:29:40'),
(121, 2, 165, '1040', 'เปิด', '2022-01-07 06:29:46', '2022-01-07 06:29:46'),
(122, 2, 166, '890', 'เปิด', '2022-01-07 06:29:52', '2022-01-07 06:29:52'),
(123, 2, 167, '2200', 'เปิด', '2022-01-07 06:29:59', '2022-01-07 06:29:59'),
(124, 2, 168, '1320', 'เปิด', '2022-01-07 06:30:06', '2022-01-07 06:30:06'),
(125, 2, 169, '1040', 'เปิด', '2022-01-07 06:30:13', '2022-01-07 06:30:13'),
(126, 2, 170, '890', 'เปิด', '2022-01-07 06:30:20', '2022-01-07 06:30:20'),
(127, 2, 171, '2750', 'เปิด', '2022-01-07 06:30:26', '2022-01-07 06:30:26'),
(128, 2, 175, '2750', 'เปิด', '2022-01-07 06:30:41', '2022-01-07 06:30:41'),
(129, 2, 179, '2750', 'เปิด', '2022-01-07 06:30:47', '2022-01-07 06:30:47'),
(130, 2, 183, '2200', 'เปิด', '2022-01-07 06:30:54', '2022-01-07 06:30:54'),
(131, 2, 184, '1320', 'เปิด', '2022-01-07 06:31:00', '2022-01-07 06:31:00'),
(132, 2, 185, '1040', 'เปิด', '2022-01-07 06:31:06', '2022-01-07 06:31:06'),
(133, 2, 186, '890', 'เปิด', '2022-01-07 06:31:11', '2022-01-07 06:31:11'),
(134, 2, 187, '2200', 'เปิด', '2022-01-07 06:31:17', '2022-01-07 06:31:17'),
(135, 2, 188, '1320', 'เปิด', '2022-01-07 06:31:23', '2022-01-07 06:31:23'),
(136, 2, 189, '1040', 'เปิด', '2022-01-07 06:31:29', '2022-01-07 06:31:29'),
(137, 2, 190, '890', 'เปิด', '2022-01-07 06:31:35', '2022-01-07 06:31:35'),
(138, 2, 191, '2200', 'เปิด', '2022-01-07 06:31:42', '2022-01-07 06:31:42'),
(139, 2, 192, '1320', 'เปิด', '2022-01-07 06:31:49', '2022-01-07 06:31:49'),
(140, 2, 193, '1040', 'เปิด', '2022-01-07 06:31:55', '2022-01-07 06:31:55'),
(141, 2, 194, '890', 'เปิด', '2022-01-07 06:32:01', '2022-01-07 06:32:01'),
(142, 2, 195, '2200', 'เปิด', '2022-01-07 06:32:16', '2022-01-07 06:32:16'),
(143, 2, 196, '1320', 'เปิด', '2022-01-07 06:32:21', '2022-01-07 06:32:21'),
(144, 2, 197, '1040', 'เปิด', '2022-01-07 06:32:25', '2022-01-07 06:32:25'),
(145, 2, 198, '890', 'เปิด', '2022-01-07 06:32:30', '2022-01-07 06:32:30'),
(146, 2, 199, '2200', 'เปิด', '2022-01-07 06:32:38', '2022-01-07 06:32:38'),
(147, 2, 200, '1320', 'เปิด', '2022-01-07 06:32:43', '2022-01-07 06:32:43'),
(148, 2, 201, '1040', 'เปิด', '2022-01-07 06:32:49', '2022-01-07 06:32:49'),
(149, 2, 202, '890', 'เปิด', '2022-01-07 06:32:53', '2022-01-07 06:32:53'),
(150, 2, 203, '2200', 'เปิด', '2022-01-07 06:33:02', '2022-01-07 06:33:02'),
(151, 2, 204, '1320', 'เปิด', '2022-01-07 06:33:07', '2022-01-07 06:33:07'),
(152, 2, 205, '1040', 'เปิด', '2022-01-07 06:33:14', '2022-01-07 06:33:14'),
(153, 2, 206, '890', 'เปิด', '2022-01-07 06:33:19', '2022-01-07 06:33:19'),
(154, 2, 207, '2200', 'เปิด', '2022-01-07 06:33:26', '2022-01-07 06:33:26'),
(155, 2, 208, '1320', 'เปิด', '2022-01-07 06:33:32', '2022-01-07 06:33:32'),
(156, 2, 209, '1040', 'เปิด', '2022-01-07 06:33:39', '2022-01-07 06:33:39'),
(157, 2, 210, '890', 'เปิด', '2022-01-07 06:33:43', '2022-01-07 06:33:43'),
(158, 2, 211, '2200', 'เปิด', '2022-01-07 06:33:51', '2022-01-07 06:33:51'),
(159, 2, 212, '1320', 'เปิด', '2022-01-07 06:33:57', '2022-01-07 06:33:57'),
(160, 2, 213, '1040', 'เปิด', '2022-01-07 06:34:03', '2022-01-07 06:34:03'),
(161, 2, 214, '890', 'เปิด', '2022-01-07 06:34:08', '2022-01-07 06:34:08'),
(162, 2, 215, '2200', 'เปิด', '2022-01-07 06:34:16', '2022-01-07 06:34:16'),
(163, 2, 216, '1320', 'เปิด', '2022-01-07 06:34:24', '2022-01-07 06:34:24'),
(164, 2, 217, '1040', 'เปิด', '2022-01-07 06:34:40', '2022-01-07 06:34:40'),
(165, 2, 218, '890', 'เปิด', '2022-01-07 06:36:25', '2022-01-07 06:36:25'),
(166, 2, 219, '2200', 'เปิด', '2022-01-07 06:36:31', '2022-01-07 06:36:31'),
(167, 2, 220, '1320', 'เปิด', '2022-01-07 06:36:36', '2022-01-07 06:36:36'),
(168, 2, 221, '1040', 'เปิด', '2022-01-07 06:36:42', '2022-01-07 06:36:42'),
(169, 2, 222, '890', 'เปิด', '2022-01-07 06:38:34', '2022-01-07 06:38:34'),
(170, 2, 223, '2750', 'เปิด', '2022-01-07 06:40:19', '2022-01-07 06:40:19'),
(171, 2, 227, '2750', 'เปิด', '2022-01-07 06:40:29', '2022-01-07 06:40:29'),
(172, 2, 231, '2200', 'เปิด', '2022-01-07 06:41:38', '2022-01-07 06:41:38'),
(173, 2, 232, '1320', 'เปิด', '2022-01-07 06:41:46', '2022-01-07 06:41:46'),
(174, 2, 233, '1040', 'เปิด', '2022-01-07 06:41:54', '2022-01-07 06:41:54'),
(175, 2, 234, '890', 'เปิด', '2022-01-07 06:42:00', '2022-01-07 06:42:00'),
(176, 2, 235, '2750', 'เปิด', '2022-01-07 06:42:07', '2022-01-07 06:42:07'),
(177, 2, 239, '2750', 'เปิด', '2022-01-07 06:42:18', '2022-01-07 06:42:18'),
(178, 2, 243, '2750', 'เปิด', '2022-01-07 06:42:25', '2022-01-07 06:42:25'),
(179, 2, 247, '2200', 'เปิด', '2022-01-07 06:44:36', '2022-01-07 06:44:36'),
(180, 2, 248, '1320', 'เปิด', '2022-01-07 06:44:43', '2022-01-07 06:44:43'),
(181, 2, 249, '1040', 'เปิด', '2022-01-07 06:44:49', '2022-01-07 06:44:49'),
(182, 2, 250, '890', 'เปิด', '2022-01-07 06:44:54', '2022-01-07 06:44:54'),
(183, 2, 251, '2200', 'เปิด', '2022-01-07 06:45:00', '2022-01-07 06:45:00'),
(184, 2, 252, '1320', 'เปิด', '2022-01-07 06:45:07', '2022-01-07 06:45:07'),
(185, 2, 253, '1040', 'เปิด', '2022-01-07 06:45:13', '2022-01-07 06:45:13'),
(186, 2, 254, '890', 'เปิด', '2022-01-07 06:45:17', '2022-01-07 06:45:17'),
(187, 2, 255, '2200', 'เปิด', '2022-01-07 06:45:24', '2022-01-07 06:45:24'),
(188, 2, 256, '1320', 'เปิด', '2022-01-07 06:45:28', '2022-01-07 06:45:28'),
(189, 2, 257, '1040', 'เปิด', '2022-01-07 06:45:34', '2022-01-07 06:45:34'),
(190, 2, 258, '890', 'เปิด', '2022-01-07 06:45:38', '2022-01-07 06:45:38'),
(191, 2, 259, '2750', 'เปิด', '2022-01-07 06:45:42', '2022-01-07 06:45:42'),
(192, 2, 263, '2750', 'เปิด', '2022-01-07 06:45:48', '2022-01-07 06:45:48'),
(193, 2, 267, '2750', 'เปิด', '2022-01-07 06:45:55', '2022-01-07 06:45:55'),
(194, 2, 271, '2750', 'เปิด', '2022-01-07 06:46:02', '2022-01-07 06:46:02'),
(195, 2, 275, '2750', 'เปิด', '2022-01-07 06:46:16', '2022-01-07 06:46:16'),
(196, 2, 279, '3850', 'เปิด', '2022-01-07 06:46:24', '2022-01-07 06:46:24'),
(197, 2, 280, '1750', 'เปิด', '2022-01-07 06:46:32', '2022-01-07 06:46:32'),
(198, 2, 281, '1400', 'เปิด', '2022-01-07 06:46:38', '2022-01-07 06:46:38'),
(199, 2, 282, '1300', 'เปิด', '2022-01-07 06:46:43', '2022-01-07 06:46:43'),
(200, 2, 283, '4400', 'เปิด', '2022-01-07 06:46:50', '2022-01-07 06:46:50'),
(201, 2, 284, '2100', 'เปิด', '2022-01-07 06:46:57', '2022-01-07 06:46:57'),
(202, 2, 285, '1660', 'เปิด', '2022-01-07 06:47:03', '2022-01-07 06:47:03'),
(203, 2, 286, '1550', 'เปิด', '2022-01-07 06:47:09', '2022-01-07 06:47:09'),
(204, 2, 287, '4400', 'เปิด', '2022-01-07 06:47:16', '2022-01-07 06:47:16'),
(205, 2, 288, '2100', 'เปิด', '2022-01-07 06:47:21', '2022-01-07 06:47:21'),
(206, 2, 289, '1660', 'เปิด', '2022-01-07 06:47:27', '2022-01-07 06:47:27'),
(207, 2, 290, '1550', 'เปิด', '2022-01-07 06:47:34', '2022-01-07 06:47:34'),
(208, 2, 291, '3300', 'เปิด', '2022-01-07 06:47:42', '2022-01-07 06:47:42'),
(209, 2, 292, '1400', 'เปิด', '2022-01-07 06:47:48', '2022-01-07 06:47:48'),
(210, 2, 293, '1140', 'เปิด', '2022-01-07 06:47:55', '2022-01-07 06:47:55'),
(211, 2, 294, '1050', 'เปิด', '2022-01-07 06:48:01', '2022-01-07 06:48:01'),
(212, 2, 295, '4400', 'เปิด', '2022-01-07 06:48:11', '2022-01-07 06:48:11'),
(213, 2, 296, '2100', 'เปิด', '2022-01-07 06:48:17', '2022-01-07 06:48:17'),
(214, 2, 297, '1660', 'เปิด', '2022-01-07 06:48:21', '2022-01-07 06:48:21'),
(215, 2, 298, '1550', 'เปิด', '2022-01-07 06:48:25', '2022-01-07 06:48:25'),
(216, 2, 299, '3300', 'เปิด', '2022-01-07 06:48:34', '2022-01-07 06:48:34'),
(217, 2, 300, '1400', 'เปิด', '2022-01-07 06:48:39', '2022-01-07 06:48:39'),
(218, 2, 301, '1140', 'เปิด', '2022-01-07 06:48:44', '2022-01-07 06:48:44'),
(219, 2, 302, '1050', 'เปิด', '2022-01-07 06:48:49', '2022-01-07 06:48:49'),
(220, 2, 303, '2750', 'เปิด', '2022-01-07 06:51:24', '2022-01-07 06:51:24'),
(221, 2, 307, '2200', 'เปิด', '2022-01-07 06:51:31', '2022-01-07 06:51:31'),
(222, 2, 308, '1320', 'เปิด', '2022-01-07 06:51:37', '2022-01-07 06:51:37'),
(223, 2, 309, '1040', 'เปิด', '2022-01-07 06:51:45', '2022-01-07 06:51:45'),
(224, 2, 310, '890', 'เปิด', '2022-01-07 06:54:08', '2022-01-07 06:54:08'),
(225, 2, 311, '2200', 'เปิด', '2022-01-07 06:54:18', '2022-01-07 06:54:18'),
(226, 2, 312, '1320', 'เปิด', '2022-01-07 06:54:33', '2022-01-07 06:54:33'),
(227, 2, 313, '1040', 'เปิด', '2022-01-07 06:54:40', '2022-01-07 06:54:40'),
(228, 2, 314, '890', 'เปิด', '2022-01-07 06:54:46', '2022-01-07 06:54:46'),
(229, 2, 315, '3850', 'เปิด', '2022-01-07 06:54:55', '2022-01-07 06:54:55'),
(230, 2, 316, '1750', 'เปิด', '2022-01-07 06:55:03', '2022-01-07 06:55:03'),
(231, 2, 317, '1400', 'เปิด', '2022-01-07 06:55:09', '2022-01-07 06:55:09'),
(232, 2, 318, '1300', 'เปิด', '2022-01-07 06:55:14', '2022-01-07 06:55:14'),
(233, 2, 319, '3850', 'เปิด', '2022-01-07 06:55:19', '2022-01-07 06:55:19'),
(234, 2, 320, '1750', 'เปิด', '2022-01-07 06:55:25', '2022-01-07 06:55:25'),
(235, 2, 321, '1400', 'เปิด', '2022-01-07 06:55:32', '2022-01-07 06:55:32'),
(236, 2, 322, '1300', 'เปิด', '2022-01-07 06:55:39', '2022-01-07 06:55:39'),
(237, 2, 323, '2200', 'เปิด', '2022-01-07 06:55:47', '2022-01-07 06:55:47'),
(238, 2, 324, '1320', 'เปิด', '2022-01-07 06:55:53', '2022-01-07 06:55:53'),
(239, 2, 325, '1040', 'เปิด', '2022-01-07 06:55:58', '2022-01-07 06:55:58'),
(240, 2, 326, '890', 'เปิด', '2022-01-07 06:56:03', '2022-01-07 06:56:03'),
(241, 2, 327, '2750', 'เปิด', '2022-01-07 06:56:09', '2022-01-07 06:56:09'),
(242, 2, 331, '2200', 'เปิด', '2022-01-07 06:56:16', '2022-01-07 06:56:16'),
(243, 2, 332, '1320', 'เปิด', '2022-01-07 06:56:22', '2022-01-07 06:56:22'),
(244, 2, 333, '1040', 'เปิด', '2022-01-07 06:56:28', '2022-01-07 06:56:28'),
(245, 2, 334, '890', 'เปิด', '2022-01-07 06:56:34', '2022-01-07 06:56:34'),
(246, 2, 335, '2200', 'เปิด', '2022-01-07 06:56:44', '2022-01-07 06:56:44'),
(247, 2, 336, '1320', 'เปิด', '2022-01-07 06:56:49', '2022-01-07 06:56:49'),
(248, 2, 337, '1040', 'เปิด', '2022-01-07 06:56:54', '2022-01-07 06:56:54'),
(249, 2, 338, '890', 'เปิด', '2022-01-07 06:56:59', '2022-01-07 06:56:59'),
(250, 2, 339, '2200', 'เปิด', '2022-01-07 06:57:04', '2022-01-07 06:57:04'),
(251, 2, 340, '1320', 'เปิด', '2022-01-07 06:57:09', '2022-01-07 06:57:09'),
(252, 2, 341, '1040', 'เปิด', '2022-01-07 06:57:14', '2022-01-07 06:57:14'),
(253, 2, 342, '890', 'เปิด', '2022-01-07 06:57:21', '2022-01-07 06:57:21'),
(254, 2, 343, '2750', 'เปิด', '2022-01-07 06:57:27', '2022-01-07 06:57:27'),
(255, 2, 347, '2200', 'เปิด', '2022-01-07 06:57:37', '2022-01-07 06:57:37'),
(256, 2, 349, '1320', 'เปิด', '2022-01-07 06:57:46', '2022-01-07 06:57:46'),
(257, 2, 350, '1040', 'เปิด', '2022-01-07 06:57:51', '2022-01-07 06:57:51'),
(258, 2, 351, '890', 'เปิด', '2022-01-07 06:57:57', '2022-01-07 06:57:57'),
(259, 2, 352, '2200', 'เปิด', '2022-01-07 06:58:03', '2022-01-07 06:58:03'),
(260, 2, 353, '1320', 'เปิด', '2022-01-07 06:58:10', '2022-01-07 06:58:10'),
(261, 2, 354, '1040', 'เปิด', '2022-01-07 06:58:16', '2022-01-07 06:58:16'),
(262, 2, 355, '890', 'เปิด', '2022-01-07 06:58:23', '2022-01-07 06:58:23'),
(263, 2, 356, '2200', 'เปิด', '2022-01-07 06:58:40', '2022-01-07 06:58:40'),
(264, 2, 357, '1320', 'เปิด', '2022-01-07 06:58:46', '2022-01-07 06:58:46'),
(265, 2, 358, '1040', 'เปิด', '2022-01-07 06:58:50', '2022-01-07 06:58:50'),
(266, 2, 359, '890', 'เปิด', '2022-01-07 06:58:54', '2022-01-07 06:58:54'),
(267, 2, 360, '2200', 'เปิด', '2022-01-07 06:59:00', '2022-01-07 06:59:00'),
(268, 2, 361, '1320', 'เปิด', '2022-01-07 06:59:05', '2022-01-07 06:59:05'),
(269, 2, 362, '1040', 'เปิด', '2022-01-07 06:59:11', '2022-01-07 06:59:11'),
(270, 2, 363, '890', 'เปิด', '2022-01-07 07:01:01', '2022-01-07 07:01:01'),
(271, 2, 364, '2750', 'เปิด', '2022-01-07 07:01:07', '2022-01-07 07:01:07'),
(272, 2, 368, '2200', 'เปิด', '2022-01-07 07:01:14', '2022-01-07 07:01:14'),
(273, 2, 369, '1320', 'เปิด', '2022-01-07 07:01:20', '2022-01-07 07:01:20'),
(274, 2, 370, '1040', 'เปิด', '2022-01-07 07:01:25', '2022-01-07 07:01:25'),
(275, 2, 371, '890', 'เปิด', '2022-01-07 07:01:30', '2022-01-07 07:01:30'),
(276, 2, 373, '2200', 'เปิด', '2022-01-07 07:01:35', '2022-01-07 07:01:35'),
(277, 2, 374, '1320', 'เปิด', '2022-01-07 07:01:41', '2022-01-07 07:01:41'),
(278, 2, 375, '1040', 'เปิด', '2022-01-07 07:01:46', '2022-01-07 07:01:46'),
(279, 2, 376, '890', 'เปิด', '2022-01-07 07:01:50', '2022-01-07 07:01:50'),
(280, 2, 377, '2200', 'เปิด', '2022-01-07 07:01:58', '2022-01-07 07:01:58'),
(281, 2, 378, '1320', 'เปิด', '2022-01-07 07:02:05', '2022-01-07 07:02:05'),
(282, 2, 379, '1040', 'เปิด', '2022-01-07 07:02:10', '2022-01-07 07:02:10'),
(283, 2, 380, '890', 'เปิด', '2022-01-07 07:02:15', '2022-01-07 07:02:15'),
(284, 2, 381, '2750', 'เปิด', '2022-01-07 07:02:21', '2022-01-07 07:02:21'),
(285, 2, 385, '2200', 'เปิด', '2022-01-07 07:02:28', '2022-01-07 07:02:28'),
(286, 2, 386, '1320', 'เปิด', '2022-01-07 07:02:35', '2022-01-07 07:02:35'),
(287, 2, 386, '1320', 'เปิด', '2022-01-07 07:02:50', '2022-01-07 07:02:50'),
(288, 2, 387, '1040', 'เปิด', '2022-01-07 07:04:02', '2022-01-07 07:04:02'),
(289, 2, 388, '890', 'เปิด', '2022-01-07 07:04:19', '2022-01-07 07:04:19'),
(290, 2, 389, '2750', 'เปิด', '2022-01-07 07:04:25', '2022-01-07 07:04:25'),
(291, 2, 393, '2200', 'เปิด', '2022-01-07 07:04:40', '2022-01-07 07:04:40'),
(292, 2, 394, '1320', 'เปิด', '2022-01-07 07:04:46', '2022-01-07 07:04:46'),
(293, 2, 395, '1040', 'เปิด', '2022-01-07 07:04:51', '2022-01-07 07:04:51'),
(294, 2, 396, '890', 'เปิด', '2022-01-07 07:04:55', '2022-01-07 07:04:55'),
(295, 2, 397, '3850', 'เปิด', '2022-01-07 07:05:05', '2022-01-07 07:05:05'),
(296, 2, 398, '1780', 'เปิด', '2022-01-07 07:05:15', '2022-01-07 07:05:15'),
(297, 2, 398, '1750', 'เปิด', '2022-01-07 07:05:20', '2022-01-07 07:05:20'),
(298, 2, 399, '1400', 'เปิด', '2022-01-07 07:05:25', '2022-01-07 07:05:25'),
(299, 2, 400, '1300', 'เปิด', '2022-01-07 07:05:30', '2022-01-07 07:05:30'),
(300, 2, 401, '2750', 'เปิด', '2022-01-07 07:05:36', '2022-01-07 07:05:36'),
(301, 2, 405, '2200', 'เปิด', '2022-01-07 07:05:42', '2022-01-07 07:05:42'),
(302, 2, 406, '1320', 'เปิด', '2022-01-07 07:05:49', '2022-01-07 07:05:49'),
(303, 2, 407, '1040', 'เปิด', '2022-01-07 07:05:54', '2022-01-07 07:05:54'),
(304, 2, 408, '890', 'เปิด', '2022-01-07 07:05:59', '2022-01-07 07:05:59'),
(305, 2, 409, '4400', 'เปิด', '2022-01-07 07:06:06', '2022-01-07 07:06:06'),
(306, 2, 410, '2100', 'เปิด', '2022-01-07 07:06:11', '2022-01-07 07:06:11'),
(307, 2, 411, '1660', 'เปิด', '2022-01-07 07:06:33', '2022-01-07 07:06:33'),
(308, 2, 412, '1550', 'เปิด', '2022-01-07 07:06:39', '2022-01-07 07:06:39'),
(309, 2, 413, '2200', 'เปิด', '2022-01-07 07:06:46', '2022-01-07 07:06:46'),
(310, 2, 414, '1320', 'เปิด', '2022-01-07 07:06:51', '2022-01-07 07:06:51'),
(311, 2, 415, '1040', 'เปิด', '2022-01-07 07:06:57', '2022-01-07 07:06:57'),
(312, 2, 416, '890', 'เปิด', '2022-01-07 07:07:03', '2022-01-07 07:07:03'),
(313, 2, 417, '4400', 'เปิด', '2022-01-07 07:07:10', '2022-01-07 07:07:10'),
(314, 2, 418, '2100', 'เปิด', '2022-01-07 07:07:19', '2022-01-07 07:07:19'),
(315, 2, 419, '1660', 'เปิด', '2022-01-07 07:07:23', '2022-01-07 07:07:23'),
(316, 2, 420, '1550', 'เปิด', '2022-01-07 07:07:30', '2022-01-07 07:07:30'),
(317, 2, 421, '5500', 'เปิด', '2022-01-07 07:07:43', '2022-01-07 07:07:43'),
(318, 4, 40, '1400', 'เปิด', '2022-01-07 09:10:20', '2022-01-07 09:10:20'),
(319, 4, 41, '1140', 'เปิด', '2022-01-07 09:11:37', '2022-01-07 09:11:37'),
(320, 4, 42, '1050', 'เปิด', '2022-01-07 09:11:57', '2022-01-07 09:11:57'),
(321, 4, 48, '1400', 'เปิด', '2022-01-07 09:12:20', '2022-01-07 09:12:20'),
(322, 4, 49, '1140', 'เปิด', '2022-01-07 09:13:12', '2022-01-07 09:13:12'),
(323, 4, 50, '1050', 'เปิด', '2022-01-07 09:13:35', '2022-01-07 09:13:35'),
(324, 4, 52, '1400', 'เปิด', '2022-01-07 09:15:16', '2022-01-07 09:15:16'),
(325, 4, 53, '1140', 'เปิด', '2022-01-07 09:15:33', '2022-01-07 09:15:33'),
(326, 4, 54, '1050', 'เปิด', '2022-01-07 09:15:49', '2022-01-07 09:15:49'),
(327, 4, 76, '1670', 'เปิด', '2022-01-07 09:21:16', '2022-01-07 09:21:16'),
(328, 4, 77, '1300', 'เปิด', '2022-01-07 09:21:28', '2022-01-07 09:21:28'),
(329, 4, 78, '1140', 'เปิด', '2022-01-07 09:21:42', '2022-01-07 09:21:42'),
(330, 4, 84, '1670', 'เปิด', '2022-01-07 09:22:00', '2022-01-07 09:22:00'),
(331, 4, 85, '1300', 'เปิด', '2022-01-07 09:22:12', '2022-01-07 09:22:12'),
(332, 4, 86, '1140', 'เปิด', '2022-01-07 09:23:35', '2022-01-07 09:23:35'),
(336, 4, 116, '1670', 'เปิด', '2022-01-07 09:34:41', '2022-01-07 09:34:41'),
(337, 4, 117, '1300', 'เปิด', '2022-01-07 09:34:56', '2022-01-07 09:34:56'),
(338, 4, 118, '1140', 'เปิด', '2022-01-07 09:35:07', '2022-01-07 09:35:07'),
(339, 4, 120, '1670', 'เปิด', '2022-01-07 09:35:26', '2022-01-07 09:35:26'),
(340, 4, 121, '1300', 'เปิด', '2022-01-07 09:35:38', '2022-01-07 09:35:38'),
(341, 4, 122, '1140', 'เปิด', '2022-01-07 09:35:49', '2022-01-07 09:35:49'),
(342, 4, 144, '2450', 'เปิด', '2022-01-07 09:39:58', '2022-01-07 09:39:58'),
(343, 4, 145, '1920', 'เปิด', '2022-01-07 09:40:14', '2022-01-07 09:40:14'),
(344, 4, 146, '1800', 'เปิด', '2022-01-07 09:40:31', '2022-01-07 09:40:31'),
(345, 4, 148, '2800', 'เปิด', '2022-01-07 09:40:48', '2022-01-07 09:40:48'),
(346, 4, 149, '2180', 'เปิด', '2022-01-07 09:41:02', '2022-01-07 09:41:02'),
(347, 4, 150, '2050', 'เปิด', '2022-01-07 09:41:22', '2022-01-07 09:41:22'),
(348, 4, 172, '1670', 'เปิด', '2022-01-07 09:47:51', '2022-01-07 09:47:51'),
(349, 4, 173, '1300', 'เปิด', '2022-01-07 09:51:27', '2022-01-07 09:51:27'),
(350, 4, 174, '1140', 'เปิด', '2022-01-07 09:51:40', '2022-01-07 09:51:40'),
(351, 4, 176, '1670', 'เปิด', '2022-01-07 09:52:42', '2022-01-07 09:52:42'),
(352, 4, 177, '1300', 'เปิด', '2022-01-07 09:52:58', '2022-01-07 09:52:58'),
(353, 4, 178, '1140', 'เปิด', '2022-01-07 09:53:14', '2022-01-07 09:53:14'),
(354, 4, 180, '1670', 'เปิด', '2022-01-07 09:53:31', '2022-01-07 09:53:31'),
(355, 4, 181, '1300', 'เปิด', '2022-01-07 09:53:45', '2022-01-07 09:53:45'),
(356, 4, 182, '1140', 'เปิด', '2022-01-07 09:53:56', '2022-01-07 09:53:56'),
(357, 4, 224, '1670', 'เปิด', '2022-01-07 09:54:30', '2022-01-07 09:54:30'),
(358, 4, 225, '1300', 'เปิด', '2022-01-07 09:54:42', '2022-01-07 09:54:42'),
(359, 4, 226, '1140', 'เปิด', '2022-01-07 09:54:54', '2022-01-07 09:54:54'),
(360, 4, 228, '1670', 'เปิด', '2022-01-07 09:55:07', '2022-01-07 09:55:07'),
(361, 4, 229, '1300', 'เปิด', '2022-01-07 09:55:17', '2022-01-07 09:55:17'),
(362, 4, 230, '1140', 'เปิด', '2022-01-07 09:55:44', '2022-01-07 09:55:44'),
(363, 4, 236, '1670', 'เปิด', '2022-01-07 09:56:11', '2022-01-07 09:56:11'),
(364, 4, 237, '1300', 'เปิด', '2022-01-07 09:56:22', '2022-01-07 09:56:22'),
(365, 4, 238, '1140', 'เปิด', '2022-01-07 09:56:31', '2022-01-07 09:56:31'),
(366, 4, 240, '1670', 'เปิด', '2022-01-07 09:56:44', '2022-01-07 09:56:44'),
(367, 4, 241, '1300', 'เปิด', '2022-01-07 09:56:57', '2022-01-07 09:56:57'),
(368, 4, 242, '1140', 'เปิด', '2022-01-07 09:57:08', '2022-01-07 09:57:08'),
(369, 4, 244, '1670', 'เปิด', '2022-01-07 09:57:20', '2022-01-07 09:57:20'),
(370, 4, 245, '1300', 'เปิด', '2022-01-07 09:57:31', '2022-01-07 09:57:31'),
(371, 4, 246, '1140', 'เปิด', '2022-01-07 09:57:44', '2022-01-07 09:57:44'),
(372, 4, 260, '1670', 'เปิด', '2022-01-07 09:58:03', '2022-01-07 09:58:03'),
(373, 4, 261, '1300', 'เปิด', '2022-01-07 09:58:15', '2022-01-07 09:58:15'),
(374, 4, 262, '1140', 'เปิด', '2022-01-07 09:58:31', '2022-01-07 09:58:31'),
(375, 4, 264, '1670', 'เปิด', '2022-01-07 09:58:42', '2022-01-07 09:58:42'),
(376, 4, 265, '1300', 'เปิด', '2022-01-07 09:58:53', '2022-01-07 09:58:53'),
(377, 4, 266, '1140', 'เปิด', '2022-01-07 09:59:05', '2022-01-07 09:59:05'),
(378, 4, 268, '1670', 'เปิด', '2022-01-07 09:59:20', '2022-01-07 09:59:20'),
(379, 4, 269, '1300', 'เปิด', '2022-01-07 09:59:30', '2022-01-07 09:59:30'),
(380, 4, 270, '1140', 'เปิด', '2022-01-07 09:59:41', '2022-01-07 09:59:41'),
(381, 4, 272, '1670', 'เปิด', '2022-01-07 09:59:54', '2022-01-07 09:59:54'),
(382, 4, 273, '1300', 'เปิด', '2022-01-07 10:00:05', '2022-01-07 10:00:05'),
(383, 4, 274, '1140', 'เปิด', '2022-01-07 10:00:26', '2022-01-07 10:00:26'),
(384, 4, 276, '1670', 'เปิด', '2022-01-07 10:00:51', '2022-01-07 10:00:51'),
(385, 4, 277, '1300', 'เปิด', '2022-01-07 10:01:03', '2022-01-07 10:01:03'),
(386, 4, 278, '1140', 'เปิด', '2022-01-07 10:01:10', '2022-01-07 10:01:10'),
(387, 4, 304, '1670', 'เปิด', '2022-01-07 10:01:32', '2022-01-07 10:01:32'),
(388, 4, 304, '1670', 'เปิด', '2022-01-07 10:02:58', '2022-01-07 10:02:58'),
(389, 4, 305, '1300', 'เปิด', '2022-01-07 10:03:09', '2022-01-07 10:03:09'),
(390, 4, 306, '1140', 'เปิด', '2022-01-07 10:03:21', '2022-01-07 10:03:21'),
(391, 4, 328, '1670', 'เปิด', '2022-01-07 10:04:10', '2022-01-07 10:04:10'),
(392, 4, 329, '1300', 'เปิด', '2022-01-07 10:04:20', '2022-01-07 10:04:20'),
(393, 4, 330, '1140', 'เปิด', '2022-01-07 10:04:33', '2022-01-07 10:04:33'),
(394, 4, 344, '1670', 'เปิด', '2022-01-07 10:07:56', '2022-01-07 10:07:56'),
(395, 4, 345, '1300', 'เปิด', '2022-01-07 10:08:11', '2022-01-07 10:08:11'),
(396, 4, 346, '1140', 'เปิด', '2022-01-07 10:08:23', '2022-01-07 10:08:23'),
(397, 4, 365, '1670', 'เปิด', '2022-01-07 10:13:15', '2022-01-07 10:13:15'),
(398, 4, 366, '1300', 'เปิด', '2022-01-07 10:13:32', '2022-01-07 10:13:32'),
(399, 4, 367, '1140', 'เปิด', '2022-01-07 10:13:42', '2022-01-07 10:13:42'),
(400, 4, 382, '1670', 'เปิด', '2022-01-07 10:14:22', '2022-01-07 10:14:22'),
(401, 4, 383, '1300', 'เปิด', '2022-01-07 10:14:32', '2022-01-07 10:14:32'),
(402, 4, 384, '1140', 'เปิด', '2022-01-07 10:14:43', '2022-01-07 10:14:43'),
(403, 4, 390, '1670', 'เปิด', '2022-01-07 10:14:57', '2022-01-07 10:14:57'),
(404, 4, 391, '1300', 'เปิด', '2022-01-07 10:15:07', '2022-01-07 10:15:07'),
(405, 4, 392, '1140', 'เปิด', '2022-01-07 10:15:16', '2022-01-07 10:15:16'),
(406, 4, 402, '1670', 'เปิด', '2022-01-07 10:16:25', '2022-01-07 10:16:25'),
(407, 4, 403, '1300', 'เปิด', '2022-01-07 10:16:35', '2022-01-07 10:16:35'),
(408, 4, 404, '1140', 'เปิด', '2022-01-07 10:16:45', '2022-01-07 10:16:45'),
(409, 4, 422, '2800', 'เปิด', '2022-01-07 10:17:12', '2022-01-07 10:17:12'),
(410, 4, 423, '2180', 'เปิด', '2022-01-07 10:17:29', '2022-01-07 10:17:29'),
(411, 4, 424, '2050', 'เปิด', '2022-01-07 10:17:42', '2022-01-07 10:17:42'),
(412, 4, 152, '1400', 'เปิด', '2022-01-07 10:18:10', '2022-01-07 10:18:10'),
(413, 4, 153, '1140', 'เปิด', '2022-01-09 03:24:43', '2022-01-09 03:24:43'),
(414, 4, 154, '1050', 'เปิด', '2022-01-09 03:24:59', '2022-01-09 03:24:59'),
(415, 2, 425, '1670', 'เปิด', '2022-01-31 04:00:29', '2022-01-31 04:00:29'),
(416, 2, 426, '1670', 'เปิด', '2022-01-31 04:00:37', '2022-01-31 04:00:37'),
(417, 2, 425, '2750', 'เปิด', '2022-01-31 04:00:46', '2022-01-31 04:00:46'),
(418, 2, 427, '1300', 'เปิด', '2022-01-31 04:00:52', '2022-01-31 04:00:52'),
(419, 2, 428, '1140', 'เปิด', '2022-01-31 04:00:58', '2022-01-31 04:00:58'),
(420, 2, 429, '3850', 'เปิด', '2022-01-31 04:01:03', '2022-01-31 04:01:03'),
(421, 2, 430, '1750', 'เปิด', '2022-01-31 04:01:09', '2022-01-31 04:01:09'),
(422, 2, 431, '1400', 'เปิด', '2022-01-31 04:01:15', '2022-01-31 04:01:15'),
(423, 2, 432, '1300', 'เปิด', '2022-01-31 04:01:20', '2022-01-31 04:01:20'),
(424, 2, 433, '3850', 'เปิด', '2022-01-31 04:01:26', '2022-01-31 04:01:26'),
(425, 2, 434, '1750', 'เปิด', '2022-01-31 04:01:31', '2022-01-31 04:01:31'),
(426, 2, 435, '1400', 'เปิด', '2022-01-31 04:01:37', '2022-01-31 04:01:37'),
(427, 2, 436, '1300', 'เปิด', '2022-01-31 04:01:42', '2022-01-31 04:01:42'),
(428, 2, 437, '4400', 'เปิด', '2022-01-31 04:01:53', '2022-01-31 04:01:53'),
(429, 2, 438, '2100', 'เปิด', '2022-01-31 04:01:58', '2022-01-31 04:01:58'),
(430, 2, 439, '1660', 'เปิด', '2022-01-31 04:02:03', '2022-01-31 04:02:03'),
(431, 2, 440, '1550', 'เปิด', '2022-01-31 04:02:08', '2022-01-31 04:02:08'),
(432, 2, 441, '2750', 'เปิด', '2022-01-31 04:02:17', '2022-01-31 04:02:17'),
(433, 2, 442, '1670', 'เปิด', '2022-01-31 04:02:22', '2022-01-31 04:02:22'),
(434, 2, 443, '1300', 'เปิด', '2022-01-31 04:02:26', '2022-01-31 04:02:26'),
(435, 2, 444, '1140', 'เปิด', '2022-01-31 04:02:33', '2022-01-31 04:02:33'),
(436, 2, 445, '3850', 'เปิด', '2022-01-31 04:02:39', '2022-01-31 04:02:39'),
(437, 2, 446, '1750', 'เปิด', '2022-01-31 04:02:44', '2022-01-31 04:02:44'),
(438, 2, 447, '1400', 'เปิด', '2022-01-31 04:02:49', '2022-01-31 04:02:49'),
(439, 2, 448, '1300', 'เปิด', '2022-01-31 04:02:55', '2022-01-31 04:02:55'),
(440, 2, 449, '5500', 'เปิด', '2022-01-31 04:04:36', '2022-01-31 04:04:36'),
(441, 2, 450, '2800', 'เปิด', '2022-01-31 04:04:42', '2022-01-31 04:04:42'),
(442, 2, 451, '2180', 'เปิด', '2022-01-31 04:04:50', '2022-01-31 04:04:50'),
(443, 2, 452, '2050', 'เปิด', '2022-01-31 04:04:56', '2022-01-31 04:04:56'),
(444, 2, 453, '3850', 'เปิด', '2022-01-31 04:05:05', '2022-01-31 04:05:05'),
(445, 2, 454, '1750', 'เปิด', '2022-01-31 04:05:10', '2022-01-31 04:05:10'),
(446, 2, 455, '1400', 'เปิด', '2022-01-31 04:05:15', '2022-01-31 04:05:15'),
(447, 2, 456, '1300', 'เปิด', '2022-01-31 04:05:20', '2022-01-31 04:05:20'),
(448, 2, 457, '4950', 'เปิด', '2022-01-31 04:06:07', '2022-01-31 04:06:07'),
(449, 2, 458, '2450', 'เปิด', '2022-01-31 04:06:12', '2022-01-31 04:06:12'),
(450, 2, 459, '1920', 'เปิด', '2022-01-31 04:06:18', '2022-01-31 04:06:18'),
(451, 2, 460, '1800', 'เปิด', '2022-01-31 04:06:22', '2022-01-31 04:06:22'),
(452, 2, 461, '4950', 'เปิด', '2022-01-31 04:06:27', '2022-01-31 04:06:27'),
(453, 2, 462, '2450', 'เปิด', '2022-01-31 04:06:32', '2022-01-31 04:06:32'),
(454, 2, 463, '1920', 'เปิด', '2022-01-31 04:06:37', '2022-01-31 04:06:37'),
(455, 2, 464, '1800', 'เปิด', '2022-01-31 04:06:42', '2022-01-31 04:06:42'),
(456, 2, 465, '3850', 'เปิด', '2022-01-31 04:06:48', '2022-01-31 04:06:48'),
(457, 2, 466, '1750', 'เปิด', '2022-01-31 04:06:54', '2022-01-31 04:06:54'),
(458, 2, 467, '1400', 'เปิด', '2022-01-31 04:06:59', '2022-01-31 04:06:59'),
(459, 2, 468, '1300', 'เปิด', '2022-01-31 04:07:06', '2022-01-31 04:07:06'),
(460, 2, 469, '3850', 'เปิด', '2022-01-31 04:09:10', '2022-01-31 04:09:10'),
(461, 2, 470, '1750', 'เปิด', '2022-01-31 04:09:16', '2022-01-31 04:09:16'),
(462, 2, 471, '1400', 'เปิด', '2022-01-31 04:09:22', '2022-01-31 04:09:22'),
(463, 2, 472, '1300', 'เปิด', '2022-01-31 04:09:27', '2022-01-31 04:09:27'),
(464, 2, 473, '2200', 'เปิด', '2022-01-31 04:09:36', '2022-01-31 04:09:36'),
(465, 2, 474, '1320', 'เปิด', '2022-01-31 04:09:43', '2022-01-31 04:09:43'),
(466, 2, 475, '1040', 'เปิด', '2022-01-31 04:09:48', '2022-01-31 04:09:48'),
(467, 2, 476, '890', 'เปิด', '2022-01-31 04:11:24', '2022-01-31 04:11:24'),
(468, 2, 477, '2200', 'เปิด', '2022-01-31 04:11:34', '2022-01-31 04:11:34'),
(469, 2, 478, '1320', 'เปิด', '2022-01-31 04:11:40', '2022-01-31 04:11:40'),
(470, 2, 479, '1040', 'เปิด', '2022-01-31 04:11:47', '2022-01-31 04:11:47'),
(471, 2, 480, '890', 'เปิด', '2022-01-31 04:11:52', '2022-01-31 04:11:52'),
(472, 2, 481, '2200', 'เปิด', '2022-01-31 04:11:58', '2022-01-31 04:11:58'),
(473, 2, 482, '1320', 'เปิด', '2022-01-31 04:12:03', '2022-01-31 04:12:03'),
(474, 2, 483, '1040', 'เปิด', '2022-01-31 04:12:08', '2022-01-31 04:12:08'),
(475, 2, 484, '890', 'เปิด', '2022-01-31 04:12:13', '2022-01-31 04:12:13'),
(476, 2, 485, '2200', 'เปิด', '2022-01-31 04:12:19', '2022-01-31 04:12:19'),
(477, 2, 486, '1320', 'เปิด', '2022-01-31 04:12:25', '2022-01-31 04:12:25'),
(478, 2, 487, '1040', 'เปิด', '2022-01-31 04:12:31', '2022-01-31 04:12:31'),
(479, 2, 488, '890', 'เปิด', '2022-01-31 04:12:35', '2022-01-31 04:12:35'),
(480, 2, 489, '3300', 'เปิด', '2022-01-31 04:12:44', '2022-01-31 04:12:44'),
(481, 2, 490, '1400', 'เปิด', '2022-01-31 04:13:04', '2022-01-31 04:13:04'),
(482, 2, 491, '1140', 'เปิด', '2022-01-31 04:13:09', '2022-01-31 04:13:09'),
(483, 2, 492, '1050', 'เปิด', '2022-01-31 04:13:16', '2022-01-31 04:13:16'),
(484, 2, 493, '3850', 'เปิด', '2022-01-31 04:13:23', '2022-01-31 04:13:23'),
(485, 2, 494, '1750', 'เปิด', '2022-01-31 04:13:30', '2022-01-31 04:13:30'),
(486, 2, 495, '1400', 'เปิด', '2022-01-31 04:13:37', '2022-01-31 04:13:37'),
(487, 2, 496, '1300', 'เปิด', '2022-01-31 04:13:44', '2022-01-31 04:13:44'),
(488, 2, 497, '3850', 'เปิด', '2022-01-31 04:13:50', '2022-01-31 04:13:50'),
(489, 2, 498, '1750', 'เปิด', '2022-01-31 04:13:55', '2022-01-31 04:13:55'),
(490, 2, 499, '1400', 'เปิด', '2022-01-31 04:13:59', '2022-01-31 04:13:59'),
(491, 2, 500, '1300', 'เปิด', '2022-01-31 04:14:04', '2022-01-31 04:14:04'),
(492, 2, 501, '2200', 'เปิด', '2022-01-31 04:14:09', '2022-01-31 04:14:09'),
(493, 2, 502, '1320', 'เปิด', '2022-01-31 04:14:13', '2022-01-31 04:14:13'),
(494, 2, 503, '1040', 'เปิด', '2022-01-31 04:14:19', '2022-01-31 04:14:19'),
(495, 2, 504, '890', 'เปิด', '2022-01-31 04:14:25', '2022-01-31 04:14:25'),
(496, 2, 505, '2750', 'เปิด', '2022-01-31 04:14:52', '2022-01-31 04:14:52'),
(497, 2, 506, '1670', 'เปิด', '2022-01-31 04:14:57', '2022-01-31 04:14:57'),
(498, 2, 507, '1300', 'เปิด', '2022-01-31 04:15:02', '2022-01-31 04:15:02'),
(499, 2, 508, '1140', 'เปิด', '2022-01-31 04:15:07', '2022-01-31 04:15:07'),
(500, 2, 509, '3300', 'เปิด', '2022-01-31 04:15:14', '2022-01-31 04:15:14'),
(501, 2, 510, '2020', 'เปิด', '2022-01-31 04:15:35', '2022-01-31 04:15:35'),
(502, 2, 511, '1560', 'เปิด', '2022-01-31 04:15:47', '2022-01-31 04:15:47'),
(503, 2, 512, '1390', 'เปิด', '2022-01-31 04:15:59', '2022-01-31 04:15:59'),
(504, 2, 513, '3850', 'เปิด', '2022-01-31 04:16:06', '2022-01-31 04:16:06'),
(505, 2, 514, '1750', 'เปิด', '2022-01-31 04:16:11', '2022-01-31 04:16:11'),
(506, 2, 515, '1400', 'เปิด', '2022-01-31 04:16:17', '2022-01-31 04:16:17'),
(508, 2, 517, '3850', 'เปิด', '2022-01-31 04:16:44', '2022-01-31 04:16:44'),
(509, 2, 518, '1750', 'เปิด', '2022-01-31 04:17:56', '2022-01-31 04:17:56'),
(510, 2, 519, '1400', 'เปิด', '2022-01-31 04:18:01', '2022-01-31 04:18:01'),
(511, 2, 520, '1300', 'เปิด', '2022-01-31 04:18:08', '2022-01-31 04:18:08'),
(512, 2, 521, '3850', 'เปิด', '2022-02-02 03:07:05', '2022-02-02 03:07:05'),
(513, 2, 522, '1750', 'เปิด', '2022-02-02 03:07:10', '2022-02-02 03:07:10'),
(514, 2, 523, '1400', 'เปิด', '2022-02-02 03:07:15', '2022-02-02 03:07:15'),
(515, 2, 524, '1300', 'เปิด', '2022-02-02 03:07:21', '2022-02-02 03:07:21'),
(516, 2, 525, '3850', 'เปิด', '2022-02-02 03:07:28', '2022-02-02 03:07:28'),
(517, 2, 526, '1750', 'เปิด', '2022-02-02 03:07:32', '2022-02-02 03:07:32'),
(518, 2, 527, '1400', 'เปิด', '2022-02-02 03:07:37', '2022-02-02 03:07:37'),
(519, 2, 528, '1300', 'เปิด', '2022-02-02 03:07:42', '2022-02-02 03:07:42'),
(520, 2, 529, '2750', 'เปิด', '2022-02-02 03:07:51', '2022-02-02 03:07:51'),
(521, 2, 530, '1670', 'เปิด', '2022-02-02 03:07:57', '2022-02-02 03:07:57'),
(522, 2, 531, '1300', 'เปิด', '2022-02-02 03:08:44', '2022-02-02 03:08:44'),
(523, 2, 532, '1140', 'เปิด', '2022-02-02 03:08:50', '2022-02-02 03:08:50'),
(524, 2, 533, '3850', 'เปิด', '2022-02-02 03:09:14', '2022-02-02 03:09:14'),
(525, 2, 534, '1750', 'เปิด', '2022-02-02 03:40:23', '2022-02-02 03:40:23'),
(526, 2, 535, '1400', 'เปิด', '2022-02-02 03:40:30', '2022-02-02 03:40:30'),
(527, 2, 536, '1300', 'เปิด', '2022-02-02 03:40:35', '2022-02-02 03:40:35'),
(528, 2, 537, '3850', 'เปิด', '2022-02-02 03:40:41', '2022-02-02 03:40:41'),
(529, 2, 538, '1750', 'เปิด', '2022-02-02 03:40:45', '2022-02-02 03:40:45'),
(530, 2, 539, '1400', 'เปิด', '2022-02-02 03:40:50', '2022-02-02 03:40:50'),
(531, 2, 540, '1300', 'เปิด', '2022-02-02 03:40:56', '2022-02-02 03:40:56'),
(532, 2, 541, '2200', 'เปิด', '2022-02-02 03:41:02', '2022-02-02 03:41:02'),
(533, 2, 542, '1320', 'เปิด', '2022-02-02 03:41:06', '2022-02-02 03:41:06'),
(534, 2, 543, '1040', 'เปิด', '2022-02-02 03:41:11', '2022-02-02 03:41:11'),
(535, 2, 544, '890', 'เปิด', '2022-02-02 03:41:18', '2022-02-02 03:41:18'),
(536, 2, 545, '2200', 'เปิด', '2022-02-02 03:41:26', '2022-02-02 03:41:26'),
(537, 2, 546, '1320', 'เปิด', '2022-02-02 03:41:31', '2022-02-02 03:41:31'),
(538, 2, 547, '1040', 'เปิด', '2022-02-02 03:41:35', '2022-02-02 03:41:35'),
(539, 2, 548, '890', 'เปิด', '2022-02-02 03:41:40', '2022-02-02 03:41:40'),
(540, 2, 549, '2200', 'เปิด', '2022-02-02 03:41:44', '2022-02-02 03:41:44'),
(541, 2, 550, '1320', 'เปิด', '2022-02-02 03:41:49', '2022-02-02 03:41:49'),
(542, 2, 551, '1040', 'เปิด', '2022-02-02 03:41:54', '2022-02-02 03:41:54'),
(543, 2, 552, '890', 'เปิด', '2022-02-02 03:41:58', '2022-02-02 03:41:58'),
(544, 2, 553, '2750', 'เปิด', '2022-02-02 03:42:07', '2022-02-02 03:42:07'),
(545, 2, 554, '1670', 'เปิด', '2022-02-02 03:42:12', '2022-02-02 03:42:12'),
(546, 2, 555, '1300', 'เปิด', '2022-02-02 03:42:17', '2022-02-02 03:42:17'),
(547, 2, 556, '1140', 'เปิด', '2022-02-02 03:42:22', '2022-02-02 03:42:22'),
(548, 2, 557, '2200', 'เปิด', '2022-02-02 03:42:27', '2022-02-02 03:42:27'),
(549, 2, 558, '1320', 'เปิด', '2022-02-02 03:42:32', '2022-02-02 03:42:32'),
(550, 2, 559, '1040', 'เปิด', '2022-02-02 03:42:37', '2022-02-02 03:42:37'),
(551, 2, 560, '890', 'เปิด', '2022-02-02 03:42:42', '2022-02-02 03:42:42'),
(552, 2, 561, '2750', 'เปิด', '2022-02-02 03:42:47', '2022-02-02 03:42:47'),
(553, 2, 562, '1670', 'เปิด', '2022-02-02 03:42:52', '2022-02-02 03:42:52'),
(554, 2, 563, '1300', 'เปิด', '2022-02-02 03:42:58', '2022-02-02 03:42:58'),
(555, 2, 564, '1140', 'เปิด', '2022-02-02 03:43:03', '2022-02-02 03:43:03'),
(556, 2, 565, '4950', 'เปิด', '2022-02-02 03:43:10', '2022-02-02 03:43:10'),
(557, 2, 566, '2450', 'เปิด', '2022-02-02 03:43:15', '2022-02-02 03:43:15'),
(558, 2, 567, '1920', 'เปิด', '2022-02-02 03:43:19', '2022-02-02 03:43:19'),
(559, 2, 568, '1800', 'เปิด', '2022-02-02 03:43:23', '2022-02-02 03:43:23'),
(560, 2, 569, '5500', 'เปิด', '2022-02-02 03:43:29', '2022-02-02 03:43:29'),
(561, 2, 570, '2800', 'เปิด', '2022-02-02 03:43:34', '2022-02-02 03:43:34'),
(562, 2, 571, '2180', 'เปิด', '2022-02-02 03:43:39', '2022-02-02 03:43:39'),
(563, 2, 572, '2050', 'เปิด', '2022-02-02 03:43:44', '2022-02-02 03:43:44'),
(564, 2, 573, '3850', 'เปิด', '2022-02-02 03:43:50', '2022-02-02 03:43:50'),
(565, 2, 574, '1750', 'เปิด', '2022-02-02 03:43:54', '2022-02-02 03:43:54'),
(566, 2, 575, '1400', 'เปิด', '2022-02-02 03:44:06', '2022-02-02 03:44:06'),
(567, 2, 576, '1300', 'เปิด', '2022-02-02 03:44:11', '2022-02-02 03:44:11'),
(568, 2, 232, '1670', 'เปิด', '2022-02-05 06:48:31', '2022-02-05 06:48:31'),
(569, 2, 233, '1300', 'เปิด', '2022-02-05 06:48:38', '2022-02-05 06:48:38'),
(570, 2, 234, '1140', 'เปิด', '2022-02-05 06:48:45', '2022-02-05 06:48:45'),
(571, 2, 291, '3850', 'เปิด', '2022-02-05 06:52:18', '2022-02-05 06:52:18'),
(572, 2, 292, '2370', 'เปิด', '2022-02-05 06:53:07', '2022-02-05 06:53:07'),
(573, 2, 293, '1820', 'เปิด', '2022-02-05 06:54:06', '2022-02-05 06:54:06'),
(574, 2, 294, '1640', 'เปิด', '2022-02-05 06:56:22', '2022-02-05 06:56:22'),
(575, 2, 577, '4400', 'เปิด', '2022-02-08 06:51:28', '2022-02-08 06:51:28'),
(576, 2, 578, '2100', 'เปิด', '2022-02-08 06:51:33', '2022-02-08 06:51:33'),
(577, 2, 579, '1660', 'เปิด', '2022-02-08 06:51:39', '2022-02-08 06:51:39'),
(578, 2, 580, '1550', 'เปิด', '2022-02-08 06:51:44', '2022-02-08 06:51:44'),
(579, 4, 283, '3850', 'เปิด', '2022-02-12 02:31:24', '2022-02-12 02:31:24'),
(580, 4, 284, '1750', 'เปิด', '2022-02-12 02:32:06', '2022-02-12 02:32:06'),
(581, 4, 285, '1400', 'เปิด', '2022-02-12 02:32:17', '2022-02-12 02:32:17'),
(582, 4, 286, '1300', 'เปิด', '2022-02-12 02:32:34', '2022-02-12 02:32:34'),
(583, 1, 167, '2750', 'เปิด', '2022-02-17 07:53:32', '2022-02-17 07:53:32'),
(584, 1, 169, '1300', 'เปิด', '2022-02-17 07:53:52', '2022-02-17 07:53:52'),
(585, 1, 168, '1670', 'เปิด', '2022-02-17 07:54:04', '2022-02-17 07:54:04'),
(586, 1, 168, '1670', 'เปิด', '2022-02-17 07:54:05', '2022-02-17 07:54:05'),
(587, 1, 170, '1140', 'เปิด', '2022-02-17 07:54:18', '2022-02-17 07:54:18');

-- --------------------------------------------------------

--
-- Table structure for table `gallery_car_brands`
--

CREATE TABLE `gallery_car_brands` (
  `id` int(10) NOT NULL,
  `brand` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `gallery_car_brands`
--

INSERT INTO `gallery_car_brands` (`id`, `brand`, `image`, `created_at`, `updated_at`) VALUES
(1, 'CHEVROLET', 'c632d7aebf70c6c90a43a017abf0b3e2_o.png', '2022-03-30 07:19:36', '2022-03-30 07:15:47'),
(2, 'FORD', '502f6f7ab0849744b4ed5dd05537207a_o.png', '2022-03-30 07:19:39', '2022-03-30 07:15:47'),
(3, 'HONDA', '7eca0f1417698d23a8a0b927d2ed21e4_o.png', '2022-03-30 07:19:58', '2022-03-30 07:15:47'),
(4, 'ISUZU', '0fb8d77f51a46ad1bb61a7fe0d121574_o.png', '2022-03-30 07:20:06', '2022-03-30 07:15:47'),
(5, 'MAZDA', '8d86a277c04d8a14a56c8361e3fec4fd_o.png', '2022-03-30 07:20:14', '2022-03-30 07:15:47'),
(6, 'MITSUBISHI', 'ca62460ba250e9e7c4018713badacefa_o.png', '2022-03-30 07:20:22', '2022-03-30 07:15:47'),
(7, 'NISSAN', '6c85fa55d5f8339fb9b55dcb2521245d_o.png', '2022-03-30 07:20:32', '2022-03-30 07:15:47'),
(8, 'SUZUKI', 'b8c5859e6866c05ab45feaa80d4fb739_o.png', '2022-03-30 07:20:38', '2022-03-30 07:15:47'),
(9, 'TOYOTA', '22b4728b3c06722096d36e765b24ae22_o.png', '2022-03-30 07:20:45', '2022-03-30 07:15:47');

-- --------------------------------------------------------

--
-- Table structure for table `locations`
--

CREATE TABLE `locations` (
  `id` int(10) UNSIGNED NOT NULL,
  `branch` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `location` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `date` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `time` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `tel` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `other` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `image` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `map` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `locations`
--

INSERT INTO `locations` (`id`, `branch`, `name`, `location`, `date`, `time`, `tel`, `other`, `image`, `map`, `created_at`, `updated_at`) VALUES
(1, 'bypassPKT', 'สาขาบายพาสภูเก็ต', '24/47 หมู่ 5 ถนนเฉลิมพระเกียรติรัชกาลที่ 9 ตำบลรัษฎา อำเภอเมืองภูเก็ต ภูเก็ต 83000', 'วันจันทร์-เสาร์', '08.30-19.00', '092 108 4444', NULL, '289eeb06bbbe756d7daaaad5a53719a9_o.jpg', 'a4a8d11140b9286ebe37c1982e935f7f_o.jpg', '2020-11-02 03:18:41', '0000-00-00 00:00:00'),
(2, 'thalangPKT', 'สาขาถลาง (ทางเข้าสนามบิน)', '19/1 หมู่ที่ 1 ตำบลไม้ขาว อำเภอถลาง จังหวัดภูเก็ต 83130', 'วันจันทร์-เสาร์', '08.30-17.30', '076 328 001', NULL, '98ca53fde5bb11261a48777f1a87d9cf_o.jpg', '29a504d8c590dec7eb75147d5607d2fa_o.jpg', '2020-11-02 03:17:27', '0000-00-00 00:00:00'),
(3, 'chaofahEAST', 'สาขาเจ้าฟ้าตะวันออก', '24/36-37 หมู่ 3 ถนนเจ้าฟ้า ตำบลวิชิต อำเภอเมือง จังหวัดภูเก็ต 83000', 'วันจันทร์-เสาร์', '08.30-19.00', '061 542 6190', NULL, '384f6bf0cdf03710c7fe7cb0a46d2c67_o.jpg', '3337fb42116c159aab6eb1dafb706fd5_o.jpg', '2020-11-02 03:16:28', '0000-00-00 00:00:00'),
(4, 'thaiwatsaduPKT', 'สาขาไทวัสดุ (ท่าเรือ)', '46/6 หมู่ 5  ตำบลศรีสุนทร อำเภอถลาง จังหวัดภูเก็ต 83110', 'จันทร์-อาทิตย์', '08.30-19.00', '064 941 6664', '( เปิดบริการทุกวัน )', '56adff8193b018cfb1f75f62f8aac5c9_o.jpg', '7b6c320b29e3173475aca9b265f1b6ef_o.jpg', '2020-11-02 03:18:12', '0000-00-00 00:00:00'),
(5, 'khokkloiPHANGNGA', 'สาขาโคกกลอย', '4/15 หมู่ 1 ถนนโคกกลอย-ท่านุ่น ตำบลโคกกลอย อำภอตะกั่วทุ่ง พังงา 82140', 'วันจันทร์-เสาร์', '08.00-17.00', '076 581 325', NULL, '19d155512452bb6752c409ab757c85bb_o.jpg', 'a1fe9f38698fe8573e038e17927680b5_o.jpg', '2020-11-02 03:15:23', '0000-00-00 00:00:00'),
(6, 'phangnga', 'สาขาเมืองพังงา', '1/67 หมู่ 4 ตำบลถ้ำน้ำผุด อำเภอเมืองพังงา จังหวัดพังงา 82000', 'วันจันทร์-อาทิตย์', '08.30-19.00', '098 010 4450', '( เปิดบริการทุกวัน )', '09995df8a595ef03df138e36f6a4979b_o.jpg', '-', '2020-11-02 03:19:08', '0000-00-00 00:00:00');

-- --------------------------------------------------------

--
-- Table structure for table `maxbrands`
--

CREATE TABLE `maxbrands` (
  `id` int(10) UNSIGNED NOT NULL,
  `category_id` int(10) UNSIGNED NOT NULL,
  `brand` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` enum('เปิด','ปิด','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `maxbrands`
--

INSERT INTO `maxbrands` (`id`, `category_id`, `brand`, `image`, `status`, `created_at`, `updated_at`) VALUES
(2, 6, 'LENSO', '4f7809acb99281838de03cbe7bf20681_o.jpg', 'เปิด', '2022-02-26 02:43:56', '2022-02-25 19:43:56'),
(3, 6, 'FUEL', '8cc0399fb885c4448801172b46b93ca2_o.jpg', 'เปิด', '2022-02-26 02:43:50', '2022-02-25 19:43:50'),
(4, 6, 'KMC', '7864fd40c0092eaf5d97bea76171677e_o.jpg', 'เปิด', '2022-02-26 02:43:27', '2022-02-25 19:43:27');

-- --------------------------------------------------------

--
-- Table structure for table `maxmodels`
--

CREATE TABLE `maxmodels` (
  `id` int(10) UNSIGNED NOT NULL,
  `brand_id` int(10) UNSIGNED NOT NULL,
  `model` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `status` enum('เปิด','ปิด','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `maxmodels`
--

INSERT INTO `maxmodels` (`id`, `brand_id`, `model`, `image`, `status`, `created_at`, `updated_at`) VALUES
(19, 2, 'Project-D', 'eda0ae19e66cf8481ac33a3924e38bc5_o.png', 'เปิด', '2022-02-26 03:38:30', '2022-02-25 20:38:30'),
(20, 2, 'MAX-X', '3116b2c5e98d3ff6bfe502439addc103_o.png', 'เปิด', '2022-02-26 03:40:39', '2022-02-25 20:40:39'),
(21, 2, 'LENSOxTRD', '2974022de7df6e39f25ab213408f50b8_o.png', 'เปิด', '2022-02-26 03:41:29', '2022-02-25 20:41:29'),
(22, 2, 'SAMURAI', '95e08f898b963458ef3cd0067111898d_o.png', 'เปิด', '2022-02-26 03:41:50', '2022-02-25 20:41:50'),
(23, 2, 'CONQUISTA', 'fb6603544a09d989d34c180227e87ed7_o.png', 'เปิด', '2022-02-26 03:43:04', '2022-02-25 20:43:04'),
(24, 2, 'MAX', 'f9e7ee188a474f0fa25f15cfd3487cdc_o.png', 'เปิด', '2022-02-26 03:43:23', '2022-02-25 20:43:23'),
(25, 2, 'Road&Terrain', '28639708f2c03c0aa93452606de6c8a6_o.png', 'เปิด', '2022-02-26 03:43:56', '2022-02-25 20:43:56'),
(26, 2, 'JAGER', 'f1358e66c8ffcff0d5420a1dbe3b98f2_o.png', 'เปิด', '2022-02-26 03:44:11', '2022-02-25 20:44:11'),
(27, 2, 'BLACK ANGEL', '2a6d395735e1dcac91769c38ab82a487_o.png', 'เปิด', '2022-02-26 03:44:58', '2022-02-25 20:44:58'),
(28, 2, 'Other', 'e4ce3748adb5346a16e274bc5e6e6d43_o.png', 'เปิด', '2022-02-26 03:45:11', '2022-02-25 20:45:11'),
(30, 3, '-', NULL, 'เปิด', '2022-04-02 00:27:15', '2022-04-02 00:27:15');

-- --------------------------------------------------------

--
-- Table structure for table `maxproducts`
--

CREATE TABLE `maxproducts` (
  `id` int(10) UNSIGNED NOT NULL,
  `brand_id` int(10) UNSIGNED NOT NULL,
  `model_id` int(10) UNSIGNED NOT NULL,
  `size` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `model` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `price` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `status` enum('เปิด','ปิด','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `maxproducts`
--

INSERT INTO `maxproducts` (`id`, `brand_id`, `model_id`, `size`, `model`, `price`, `image`, `status`, `created_at`, `updated_at`) VALUES
(89, 3, 30, '17\" 18\" 20\"', 'AMMO', '8,500 - 14,000', 'fba28a928fad1e16c909fa2ffb87bc75_o.png', 'เปิด', '2022-04-02 10:19:06', '2022-04-02 00:29:44'),
(90, 3, 30, '20\"', 'ROGUE', '15,000', '8e0bf1883908975c9f51208c4f1c00a0_o.png', 'เปิด', '2022-04-02 10:25:37', '2022-04-02 03:25:37'),
(91, 3, 30, '16\" 17\" 18\" 20\"', 'COVERT', '8,500 - 15,000', 'a39feb8fec0e6ddafb1b39ec4d217b1e_o.png', 'เปิด', '2022-04-02 10:38:29', '2022-04-02 03:38:29'),
(92, 3, 30, '18\" 20\"', 'SIEGE', '11,500 - 15,000', 'e5c57902db922beef9357b22ec7b78e9_o.png', 'เปิด', '2022-04-02 10:42:50', '2022-04-02 03:42:50'),
(93, 3, 30, '17\" 18\" 20\"', 'ASSAULT', '10,000 - 20,000', 'd251a276ba2217984e0c56692feca9c4_o.png', 'เปิด', '2022-04-02 10:47:17', '2022-04-02 03:47:17'),
(94, 3, 30, '16\" 17\" 20\"', 'ANZA', '8,000 - 14,000', 'b00ee1fd21f376e6515e3920cbf7cbd4_o.png', 'เปิด', '2022-04-02 10:49:17', '2022-04-02 03:49:17'),
(96, 3, 30, '20\"', 'AVENGER', '13,000 - 18,000', 'cdece80503e1cadaa52b960d9685f361_o.png', 'เปิด', '2022-04-04 02:48:03', '2022-04-03 19:47:14'),
(97, 3, 30, '18\" 20\"', 'BATTLE AXE', '12,000 - 14,000', 'a98e1bb6ed57574028208a89882afec8_o.png', 'เปิด', '2022-04-04 03:26:47', '2022-04-03 20:26:47'),
(98, 3, 30, '17\"', 'AMBUSH', '10,000', '41618ce99a18d4586cf549f13b2c8e56_o.png', 'เปิด', '2022-04-04 03:33:28', '2022-04-03 20:33:28'),
(99, 3, 30, '16\" 17\" 18\" 20\"', 'BEAST', '8,000 - 14,000', '1a351299ceb5a2f1e9cf1688afccb226_o.png', 'เปิด', '2022-04-04 03:34:04', '2022-04-03 20:34:04'),
(100, 3, 30, '17\" 18\" 20\" 22\"', 'FULL BLOWN', '10,000 - 20,000', 'b303ae9d60f55198bddb1d12d336b3d6_o.png', 'เปิด', '2022-04-04 03:34:38', '2022-04-03 20:34:38'),
(101, 3, 30, '16\"', 'BOOST', '8,000', '1408293e2dd162d70915fec94bc4466d_o.png', 'เปิด', '2022-04-04 03:35:30', '2022-04-03 20:35:30'),
(102, 3, 30, '17\" 20\"', 'WARP', '8,500 - 12,000', 'ca6277389d96ff201ae1066b06910600_o.png', 'เปิด', '2022-04-04 03:36:19', '2022-04-03 20:36:19'),
(103, 3, 30, '17\" 20\"', 'KRANK', '10,000 - 14,000', '3b33959281dde198520d3f94533e35b6_o.png', 'เปิด', '2022-04-04 03:36:52', '2022-04-03 20:36:52'),
(104, 3, 30, '18\" 20\"', 'REACTION', '12,000 - 20,000', '8c000463955d487722f1ff5007549216_o.png', 'เปิด', '2022-04-04 03:38:53', '2022-04-03 20:38:53'),
(105, 3, 30, '17\" 20\"', 'FORMULA', '8,500 - 12,000', 'e20fe525f6196ec0e0bb272f5405d11b_o.png', 'เปิด', '2022-04-04 03:39:30', '2022-04-03 20:39:30'),
(106, 3, 30, '22\" 24\"', 'DUB - MAMBA', '23,000 - 28,000', '4344cfffeb93ba538914f9d95a37277b_o.png', 'เปิด', '2022-04-04 03:40:23', '2022-04-03 20:40:23'),
(107, 3, 30, '17\" 20\"', 'MONSTA', '8,500 - 12,000', '9770d24f7afe8ff48a7213916909417e_o.png', 'เปิด', '2022-04-04 03:41:12', '2022-04-03 20:41:12'),
(108, 3, 30, '18\" 20\"', 'CRUSH', '12,000 - 14,000', '6e9f6ee2b144abb250642580617b17f0_o.png', 'เปิด', '2022-04-04 03:41:49', '2022-04-03 20:41:49'),
(109, 3, 30, '20\"', 'NUTZ', '12,000', 'e4b0541aa3fd9cfe135157b0c3a8bb81_o.png', 'เปิด', '2022-04-04 03:42:18', '2022-04-03 20:42:18'),
(110, 3, 30, '17\" 18\" 20\"', 'PODIUM', '10,000 - 14,000', '27e13ce993b5d389afbec4ce74b38dfb_o.png', 'เปิด', '2022-04-04 03:45:08', '2022-04-03 20:45:08'),
(111, 3, 30, '20\"', 'RUNNER', '14,000 - 20,000', 'ca7926a27aabe1f719a336f098c73feb_o.png', 'เปิด', '2022-04-04 03:48:34', '2022-04-03 20:48:34'),
(112, 3, 30, '20\"', 'CLASH', '12,000 - 20,000', '5621e08b05e38fd2abde215e5e7c3b6b_o.png', 'เปิด', '2022-04-04 03:49:09', '2022-04-03 20:49:09'),
(113, 3, 30, '17\" 18\" 20\"', 'VAPOR', '8,500 - 18,000', 'c9f4e4b3418f8faccdf9f464d1945adb_o.png', 'เปิด', '2022-04-04 03:49:56', '2022-04-03 20:49:56'),
(114, 3, 30, '17\" 18\"', 'RECOIL', '8,500 - 12,000', 'c1f72c28ca1d1d13bb4b158306581ed9_o.png', 'เปิด', '2022-04-04 03:50:30', '2022-04-03 20:50:30'),
(115, 3, 30, '16\" 20\"', 'REVOLVER', '8,000 - 14,000', '20f9220b85a0280725e48bbb1d68acfb_o.png', 'เปิด', '2022-04-04 03:51:24', '2022-04-03 20:51:24'),
(116, 3, 30, '20\"', 'SAVAGE', '14,000', 'f5b159a3085365e7c650c0dcc955df6e_o.png', 'เปิด', '2022-04-04 03:51:50', '2022-04-03 20:51:50'),
(117, 3, 30, '17\" 18\" 20\"', 'SLEDGE', '10,000 - 20,000', 'c5dcd5c5bfe40f9966b6dbdedfca3edd_o.png', 'เปิด', '2022-04-04 03:52:28', '2022-04-03 20:52:28'),
(118, 3, 30, '16\" 17\" 18\" 20\"', 'BLITZ', '8,000 - 15,500', '99db272dbe93f8c1314143d414be19de_o.png', 'เปิด', '2022-04-04 03:54:27', '2022-04-03 20:54:27'),
(119, 3, 30, '16\" 17\" 18\" 20\"', 'REBEL', '8,000 - 14,000', '38b94a32b5ce933bc086bdbcbc5d0a65_o.png', 'เปิด', '2022-04-04 03:55:00', '2022-04-03 20:55:00'),
(120, 3, 30, '16\" 20\"', 'VECTOR', '8,000 - 13,000', '3b8820606099fcf58bb3bafc89a9fcaf_o.png', 'เปิด', '2022-04-04 03:55:53', '2022-04-03 20:55:53'),
(121, 3, 30, '20\"', 'NITRO', '12,000', '020aa6791fc4f241de2f5a2301838cc1_o.png', 'เปิด', '2022-04-04 03:56:22', '2022-04-03 20:56:22'),
(122, 3, 30, '17\" 18\" 20\"', 'STROKE', '10,000 - 20,000', 'e13a65b0456eb46dc6e5df1e7677d8bd_o.png', 'เปิด', '2022-04-04 03:56:53', '2022-04-03 20:56:53'),
(123, 3, 30, '17\"', 'VANDAL', '10,000', '1decc7dfe9d4ba1ea29f5edbf03d7f79_o.png', 'เปิด', '2022-04-04 03:57:22', '2022-04-03 20:57:22'),
(124, 3, 30, '17\"', 'ZEPHYR', '11,500', 'd6de3f8eaebb889bb664cf3ba872fcc6_o.png', 'เปิด', '2022-04-04 03:58:00', '2022-04-03 20:58:00'),
(125, 3, 30, '18\" 20\"', 'SHOK', '11,500 - 12,000', '3c5ae938468cff79c290e6b6902d7a23_o.png', 'เปิด', '2022-04-04 04:07:00', '2022-04-03 21:07:00'),
(126, 3, 30, '20\"', 'TURBO', '14,000', 'efc9ea651b2ea340f616cadcd156733e_o.png', 'เปิด', '2022-04-04 04:08:18', '2022-04-03 21:08:18'),
(127, 3, 30, '20\"', 'LOCKDOWN', '14,000', 'af7e5debff51e134fc691da3be4695de_o.png', 'เปิด', '2022-04-04 04:10:52', '2022-04-03 21:10:52'),
(128, 3, 30, '20\"', 'BAJA', '12,000 - 14,000', '012b7a43abc9a936c00e5b5fdeae716b_o.png', 'เปิด', '2022-04-04 04:11:39', '2022-04-03 21:11:39'),
(130, 3, 30, '17\" 20\"', 'KICKER', '10,000 - 14,000', '3cc7eb0d1f9ed5d00b46d610e3898031_o.png', 'เปิด', '2022-04-04 04:13:14', '2022-04-03 21:13:14'),
(131, 3, 30, '20\"', 'SABER', '14,000', '7f3c9a6d07516090e9849cd3657249d3_o.png', 'เปิด', '2022-04-04 04:13:48', '2022-04-03 21:13:48'),
(132, 3, 30, '16\" 18\" 20\"', 'RIPPER', '8,000 - 14,000', '1fb9436dae5c57f517df05e5d0f3b4e9_o.png', 'เปิด', '2022-04-04 04:14:37', '2022-04-03 21:14:37'),
(133, 3, 30, '20\"', 'WARRIOR', '14,000', '7be9e2ffd9eacbab7ad914a5038e599e_o.png', 'เปิด', '2022-04-04 04:15:26', '2022-04-03 21:15:26'),
(134, 3, 30, '17\"', 'BLOCK', '8,500', '9801a1a50bcbc2b5341cde4388927369_o.png', 'เปิด', '2022-04-04 05:29:30', '2022-04-03 22:29:30'),
(135, 3, 30, '17\"', 'UNIT', '11,500 - 21,000', '8e8d1a391421d3af1401a4f273462388_o.png', 'เปิด', '2022-04-04 05:30:19', '2022-04-03 22:30:19'),
(136, 3, 30, '22\"', 'FLAME', '20,000 - 26,000', '059624e11b4c88f48ad83a7726d3fe98_o.png', 'เปิด', '2022-04-04 05:30:48', '2022-04-03 22:30:48'),
(137, 3, 30, '22\"', 'HURRICANE', '23,000', '3d5807a37c1eefe87ee8bdb9793aaf86_o.png', 'เปิด', '2022-04-04 05:31:46', '2022-04-03 22:31:46'),
(138, 3, 30, '20\"', 'TWITCH', '12,000', 'f2588a1067ffb725b544c897f2bb874a_o.png', 'เปิด', '2022-04-04 05:32:20', '2022-04-03 22:32:20'),
(139, 3, 30, '20\"', 'TRITON', '20,000', '63a3c9a8bfa427160aa717d4770ca70f_o.png', 'เปิด', '2022-04-04 05:32:50', '2022-04-03 22:32:50'),
(140, 3, 30, '20\"', 'TRIGGER', '12,000', '2813a84cb00d8d2ed25e32a95437470c_o.png', 'เปิด', '2022-04-04 05:33:31', '2022-04-03 22:33:31'),
(141, 3, 30, '17\"', 'SYNDICATE', '11,500', 'a1cecf77e076224a70414bcf0461183a_o.png', 'เปิด', '2022-04-04 05:33:57', '2022-04-03 22:33:57'),
(142, 3, 30, '20\"', 'CYCLONE', '12,000 - 13,000', '6688db381cc83cc155bde8e0030f01c5_o.png', 'เปิด', '2022-04-04 05:34:24', '2022-04-03 22:34:24'),
(143, 3, 30, '20\"', 'TYPHOON', '12,000', '1bc9651b8f61c0c989cf5e6906aca9b4_o.png', 'เปิด', '2022-04-04 05:34:51', '2022-04-03 22:34:51'),
(144, 3, 30, '20\" 22\"', 'HOSTAGE', '17,000', 'abdf67228b8cf3ae60edb56f1866c927_o.png', 'เปิด', '2022-04-04 05:35:16', '2022-04-03 22:35:16'),
(145, 4, 30, '17\"', 'KM541 DIRTY HARRY', '8,500', '03f36703ec690677119ca55e5be92030_o.webp', 'เปิด', '2022-04-04 05:38:20', '2022-04-03 22:38:20'),
(146, 4, 30, '17\"', 'KM545 Trek', '8,500 - 9,500', '23876343963bffb27d172cf21fd7ca4f_o.webp', 'เปิด', '2022-04-04 05:40:25', '2022-04-03 22:40:25'),
(147, 4, 30, '17\" 18\" 20\"', 'KM544', '8,500 - 12,000', '2f7df5b4d9f7c1f24abe0aada64a78d0_o.webp', 'เปิด', '2022-04-04 05:41:55', '2022-04-03 22:41:55'),
(148, 4, 30, '16\"', 'KM717 BULLY OL', '7,000', 'dba773f0dd1700cf17e63425ee7da324_o.webp', 'เปิด', '2022-04-04 05:42:47', '2022-04-03 22:42:47'),
(149, 4, 30, '17\" 20\"', 'KM722 TECHNIC', '8,500 - 11,500', 'ad01eed5b86c002bb72d8c8c47bd2277_o.webp', 'เปิด', '2022-04-04 05:43:36', '2022-04-03 22:43:36'),
(150, 4, 30, '16\" 17\"', 'KM547', '8,000 - 10,000', '4dcf024b9139bc8ff796e0d9ac1b662a_o.webp', 'เปิด', '2022-04-04 05:44:43', '2022-04-03 22:44:43'),
(151, 4, 30, '17\" 18\" 20\"', 'KM549', '12,000 - 14,500', '0e94c0593f1fb16d47286ad2944f71c0_o.webp', 'เปิด', '2022-04-04 05:45:41', '2022-04-03 22:45:41'),
(152, 4, 30, '16\" 17\"', 'KM725 TERRA', '6,500 - 8,000', 'd68a802c18279a462a7d32402802ce71_o.webp', 'เปิด', '2022-04-04 05:46:46', '2022-04-03 22:46:46');

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `id` int(10) UNSIGNED NOT NULL,
  `migration` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `models`
--

CREATE TABLE `models` (
  `id` int(10) NOT NULL,
  `brand_id` int(10) NOT NULL,
  `model` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `runflat` enum('ไม่ใช่','ใช่','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `type_tyre` enum('ยางรถเก๋ง รถสปอร์ต','ยาง SUV รถอเนกประสงค์','ยางรถกระบะ รถตู้','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` enum('เปิด','ปิด','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `models`
--

INSERT INTO `models` (`id`, `brand_id`, `model`, `runflat`, `type_tyre`, `image`, `status`, `created_at`, `updated_at`) VALUES
(5, 13, 'AGILIS', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '1af5481dc77e92d40bc2ced9e16403dc_o.png', 'เปิด', '2022-02-09 08:09:08', '2022-02-09 01:09:08'),
(6, 13, 'AGILIS 3', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:13:08', '2021-10-31 21:13:08'),
(7, 13, 'CROSS TERRAIN', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:13:25', '2021-10-31 21:13:25'),
(8, 13, 'ENERGY XM2', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:13:46', '2021-10-31 21:13:46'),
(9, 13, 'ENERGY XM2+', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:13:50', '2021-10-31 21:13:50'),
(10, 13, 'LATITUDE CROSS', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:14:24', '2021-10-31 21:14:24'),
(11, 13, 'LATITUDE SPORT', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:14:39', '2021-10-31 21:14:39'),
(12, 13, 'LATITUDE SPORT 3', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:14:47', '2021-10-31 21:14:47'),
(13, 13, 'LATITUDE TOUR HP', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:15:06', '2021-10-31 21:15:06'),
(14, 13, 'LTX FORCE', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:15:15', '2021-10-31 21:15:15'),
(15, 13, 'PILOT SPORT 3', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:15:28', '2021-10-31 21:15:28'),
(16, 13, 'PILOT SPORT 4', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:15:37', '2021-10-31 21:15:37'),
(17, 13, 'PILOT SPORT 4 ZP', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:11:13', '2021-10-31 21:15:45'),
(18, 13, 'PILOT SPORT CUP 2', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:16:02', '2021-10-31 21:16:02'),
(19, 13, 'PILOT SPORT PS2', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:21:05', '2021-10-31 21:21:05'),
(20, 13, 'PILOT SUPER SPORT', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:21:28', '2021-10-31 21:21:28'),
(21, 13, 'PRIMACY 3 ST', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:22:46', '2021-10-31 21:22:46'),
(22, 13, 'PRIMACY 3 ZP RUNFLAT', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:11:18', '2021-10-31 21:23:03'),
(23, 13, 'PRIMACY 4', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:23:13', '2021-10-31 21:23:13'),
(24, 13, 'PRIMACY SUV', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:23:19', '2021-10-31 21:23:19'),
(25, 13, 'XCD2', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:23:24', '2021-10-31 21:23:24'),
(26, 14, 'ADVANTAGE T/A DRIVE', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:24:51', '2021-10-31 21:24:51'),
(27, 14, 'ADVANTAGE T/A SUV', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:25:06', '2021-10-31 21:25:06'),
(28, 14, 'ALL-TERRAIN T/A KO2', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 04:31:21', '2021-10-31 21:31:21'),
(29, 15, 'EK1000', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:33:35', '2021-10-31 21:33:35'),
(30, 15, 'KC2000', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:33:45', '2021-10-31 21:33:45'),
(31, 15, 'MK1000', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:33:57', '2021-10-31 21:33:57'),
(32, 15, 'MK2000', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:34:39', '2021-10-31 21:34:39'),
(33, 15, 'SA1000', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:34:47', '2021-10-31 21:34:47'),
(34, 15, 'SA2000', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:35:03', '2021-10-31 21:35:03'),
(35, 15, 'SA3000', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:35:14', '2021-10-31 21:35:14'),
(36, 20, 'ASSURANCE DURAPLUS2', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:36:43', '2021-10-31 21:36:43'),
(37, 20, 'ASSURANCE FUEL MAX', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:37:39', '2021-10-31 21:37:39'),
(38, 20, 'ASSURANCE TRIPLEMAX', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:38:44', '2021-10-31 21:38:44'),
(39, 20, 'ASSURANCE TRIPLEMAX2', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:39:04', '2021-10-31 21:39:04'),
(40, 20, 'BLUE STREAK STILETTO', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:39:55', '2021-10-31 21:39:55'),
(41, 20, 'CARGO G26', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:40:13', '2021-10-31 21:40:13'),
(42, 20, 'CARGO MAX', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:40:24', '2021-10-31 21:40:24'),
(43, 20, 'DURAPLUS', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:40:57', '2021-10-31 21:40:57'),
(44, 20, 'Durasport Aquatraction', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-03 02:54:48', '2021-11-02 19:54:48'),
(45, 20, 'Eagle F1 Asymmetric 5 ROF', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:11:53', '2021-11-02 19:57:19'),
(46, 20, 'EAGLE F1 ASYMMETRIC', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:44:15', '2021-10-31 21:44:15'),
(47, 20, 'EAGLE F1 ASYMMETRIC 2', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:44:46', '2021-10-31 21:44:46'),
(48, 20, 'Eagle F1 Asymmetric 2 ROF', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:24:53', '2021-11-07 21:24:53'),
(49, 20, 'EAGLE F1 ASYMMETRIC 3', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:45:34', '2021-10-31 21:45:34'),
(50, 20, 'Eagle F1 Asymmetric 3 ROF', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:25:44', '2021-11-07 21:25:44'),
(51, 20, 'Eagle F1 Asymmetric 3 SUV', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:26:18', '2021-11-07 21:26:18'),
(52, 20, 'EAGLE F1 ASYMMETRIC 5', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:47:03', '2021-10-31 21:47:03'),
(53, 20, 'EAGLE F1 ASYMMETRIC SUV', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:47:21', '2021-10-31 21:47:21'),
(55, 20, 'EAGLE F1 DIRECTIONAL 5', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:48:08', '2021-10-31 21:48:08'),
(56, 20, 'EAGLE F1 SPORT', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:48:21', '2021-10-31 21:48:21'),
(57, 20, 'EAGLE LS-2 ROF', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:15:01', '2021-10-31 21:48:40'),
(58, 20, 'EAGLE NCT 5 ROF', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:15:04', '2021-10-31 21:51:47'),
(59, 20, 'EAGLE NCT5', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:52:02', '2021-10-31 21:52:02'),
(60, 20, 'EAGLE TOURING', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:52:18', '2021-10-31 21:52:18'),
(61, 20, 'EFFICIENTGRIP', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:52:41', '2021-10-31 21:52:41'),
(62, 20, 'Efficientgrip Performance', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:47:45', '2021-11-07 21:47:45'),
(63, 20, 'EFFICIENTGRIP PERFORMANCE ROF', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-15 05:53:01', '2021-11-14 22:53:01'),
(65, 20, 'EFFICIENTGRIP PERFORMANCE SUV ROF', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:16:07', '2021-10-31 21:53:43'),
(66, 20, 'EFFICIENTGRIP ROF', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:54:33', '2021-10-31 21:54:33'),
(67, 20, 'EFFICIENTGRIP SUV', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:54:46', '2021-10-31 21:54:46'),
(68, 20, 'EXCELLENCE', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:55:03', '2021-10-31 21:55:03'),
(69, 20, 'EXCELLENCE ROF', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:55:16', '2021-10-31 21:55:16'),
(70, 20, 'GT3', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:55:37', '2021-10-31 21:55:37'),
(71, 20, 'WRANGLER AT SA', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:55:55', '2021-10-31 21:55:55'),
(72, 20, 'WRANGLER AT SILENTTEAC', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:56:15', '2021-10-31 21:56:15'),
(73, 20, 'WRANGLER DURATRAC', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:56:51', '2021-10-31 21:56:51'),
(74, 20, 'WRANGLER TRIPLEMAX', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 21:57:13', '2021-10-31 21:57:13'),
(75, 16, '104ZR', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 22:02:59', '2021-10-31 22:02:59'),
(76, 16, '107ZL', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 22:03:15', '2021-10-31 22:03:15'),
(77, 16, '112R', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 22:03:25', '2021-10-31 22:03:25'),
(78, 16, 'A-DRIVE R1', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 22:03:41', '2021-10-31 22:03:41'),
(79, 16, 'A.DRIVE AA01', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 22:03:58', '2021-10-31 22:03:58'),
(80, 16, 'A349F', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 22:04:29', '2021-10-31 22:04:29'),
(81, 16, 'ADVAN A10E', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 22:04:44', '2021-10-31 22:04:44'),
(82, 16, 'ADVAN A539', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 22:04:57', '2021-10-31 22:04:57'),
(83, 16, 'ADVAN dB E70', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 23:38:55', '2021-10-31 23:38:55'),
(84, 16, 'ADVAN DB V551', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 23:39:16', '2021-10-31 23:39:16'),
(85, 16, 'ADVAN DB V552', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 23:39:27', '2021-10-31 23:39:27'),
(86, 16, 'ADVAN DB V552 RFT', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:16:18', '2021-10-31 23:48:49'),
(87, 16, 'ADVAN FLEVA V701', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 23:57:23', '2021-10-31 23:57:23'),
(88, 16, 'ADVAN HF TYPE-D A008', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 23:58:40', '2021-10-31 23:58:40'),
(89, 16, 'ADVAN NEOVA AD07', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-10-31 23:59:15', '2021-10-31 23:59:15'),
(90, 16, 'ADVAN NEOVA AD08 R', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:00:06', '2021-11-01 00:00:06'),
(91, 16, 'ADVAN SPORT V103S RFT', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:16:22', '2021-11-02 19:48:40'),
(92, 16, 'ADVAN SPORT V105', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:02:40', '2021-11-01 00:02:40'),
(93, 16, 'ADVAN SPORT V105 RFT', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:16:25', '2021-11-02 19:49:02'),
(94, 16, 'ALLIANCE AL30', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:04:51', '2021-11-01 00:04:51'),
(95, 16, 'ADVAN A052', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:06:00', '2021-11-01 00:06:00'),
(96, 16, 'AVID GT S35A', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 07:18:29', '2021-11-01 00:18:29'),
(97, 16, 'BLUEARTH A34NZ', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:09:31', '2021-11-01 00:09:31'),
(98, 16, 'BLUEARTH E51A', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:17:47', '2021-11-01 00:17:47'),
(99, 16, 'BLUEARTH E70 GZ', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:18:04', '2021-11-01 00:18:04'),
(100, 16, 'BLUEARTH E75', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:18:19', '2021-11-01 00:18:19'),
(101, 16, 'BLUEARTH RV02', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:18:51', '2021-11-01 00:18:51'),
(102, 16, 'BLUEARTH-ES ES32', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:19:07', '2021-11-01 00:19:07'),
(103, 16, 'BLUEARTH-GT AE51', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:19:23', '2021-11-01 00:19:23'),
(104, 16, 'BLUEARTH-VAN RY53B', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:19:45', '2021-11-01 00:19:45'),
(105, 16, 'BLUEARTH-VAN RY55', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:20:03', '2021-11-01 00:20:03'),
(106, 16, 'BLUEARTH-XT AE61', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:20:19', '2021-11-01 00:20:19'),
(107, 16, 'BLUEARTH AE-01', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:20:33', '2021-11-01 00:20:33'),
(108, 16, 'BLUEARTH E50J', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:20:47', '2021-11-01 00:20:47'),
(109, 16, 'C.DRIVE2 AC02A RUN FLAT', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:16:34', '2021-11-01 00:21:07'),
(110, 16, 'EARTH-1', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:21:17', '2021-11-01 00:21:17'),
(111, 16, 'GEOLANDAR AT G015', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:21:39', '2021-11-01 00:21:39'),
(112, 16, 'GEOLANDAR AT-S G012', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:21:55', '2021-11-01 00:21:55'),
(113, 16, 'GEOLANDAR AT-S G94', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:22:10', '2021-11-01 00:22:10'),
(114, 16, 'GEOLANDAR CV G05', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:22:52', '2021-11-01 00:22:52'),
(115, 16, 'GEOLANDAR G91F', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 07:23:48', '2021-11-01 00:23:48'),
(116, 16, 'GEOLANDAR HT G056', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:23:19', '2021-11-01 00:23:19'),
(117, 16, 'GEOLANDAR MT G003', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:23:33', '2021-11-01 00:23:33'),
(118, 16, 'GEOLANDAR SUV G055', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:24:06', '2021-11-01 00:24:06'),
(119, 16, 'GEOLANDAR X-MT G005', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:24:22', '2021-11-01 00:24:22'),
(120, 16, 'GEOLANDAR X-CV (G057)', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:24:44', '2021-11-01 00:24:44'),
(121, 16, 'MY507 SPEC II', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:24:58', '2021-11-01 00:24:58'),
(122, 16, 'PARADA PA03', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:25:09', '2021-11-01 00:25:09'),
(123, 16, 'PARADA SPEC-X', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:25:22', '2021-11-01 00:25:22'),
(124, 16, 'PARADA SPEC-X PA02J', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:25:37', '2021-11-01 00:25:37'),
(125, 16, 'S-DRIVE AS01', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:25:49', '2021-11-01 00:25:49'),
(126, 17, 'DRB', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:26:24', '2021-11-01 00:26:24'),
(127, 17, 'H19', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:26:42', '2021-11-01 00:26:42'),
(128, 17, 'H20', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:26:49', '2021-11-01 00:26:49'),
(129, 17, 'NANOENERGY 3', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:27:12', '2021-11-01 00:27:12'),
(130, 17, 'NANOENERGY R38', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:27:24', '2021-11-01 00:27:24'),
(131, 17, 'OPEN COUNTRY A25', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:27:45', '2021-11-01 00:27:45'),
(132, 17, 'OPEN COUNTRY A28', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:27:55', '2021-11-01 00:27:55'),
(133, 17, 'OPEN COUNTRY A32', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:28:06', '2021-11-01 00:28:06'),
(134, 17, 'OPEN COUNTRY AT II', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:28:21', '2021-11-01 00:28:21'),
(135, 17, 'OPEN COUNTRY HT', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:28:55', '2021-11-01 00:28:55'),
(136, 17, 'OPEN COUNTRY MT', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:29:11', '2021-11-01 00:29:11'),
(137, 17, 'OPEN COUNTRY UT', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:29:29', '2021-11-01 00:29:29'),
(138, 17, 'PROXES C1S', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 00:30:03', '2021-11-01 00:30:03'),
(139, 17, 'PROXES CF2', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:49:04', '2021-11-01 02:49:04'),
(140, 17, 'PROXES CR1', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:49:17', '2021-11-01 02:49:17'),
(141, 17, 'PROXES R32C', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:49:30', '2021-11-01 02:49:30'),
(142, 17, 'PROXES R36C', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:49:40', '2021-11-01 02:49:40'),
(143, 17, 'PROXES R40', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:49:54', '2021-11-01 02:49:54'),
(144, 17, 'PROXES ST 3', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:50:08', '2021-11-01 02:50:08'),
(145, 17, 'PROXES T1 SPORT', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:50:23', '2021-11-01 02:50:23'),
(146, 17, 'PROXES T1 SPORT SUV', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:50:41', '2021-11-01 02:50:41'),
(147, 17, 'PROXES T1R', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:50:53', '2021-11-01 02:50:53'),
(148, 17, 'PROXES TR1', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:51:11', '2021-11-01 02:51:11'),
(149, 17, 'R1R', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 09:51:41', '2021-11-01 02:51:41'),
(150, 17, 'R888', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:51:36', '2021-11-01 02:51:36'),
(151, 17, 'R888R', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:51:51', '2021-11-01 02:51:51'),
(152, 17, 'TRANPATH MPZ', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 09:52:38', '2021-11-01 02:52:38'),
(153, 17, 'TRANPATH R30', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:52:32', '2021-11-01 02:52:32'),
(154, 18, 'AT-980E', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:53:19', '2021-11-01 02:53:19'),
(155, 18, 'AT700', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:53:30', '2021-11-01 02:53:30'),
(156, 18, 'AT980', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:53:39', '2021-11-01 02:53:39'),
(157, 18, 'HP-5', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:53:47', '2021-11-01 02:53:47'),
(158, 18, 'HP-M3', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:53:56', '2021-11-01 02:53:56'),
(159, 18, 'HP600', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:54:04', '2021-11-01 02:54:04'),
(160, 18, 'HT-770', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:54:13', '2021-11-01 02:54:13'),
(161, 18, 'IPRO', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:54:20', '2021-11-01 02:54:20'),
(162, 18, 'MA-569', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:54:29', '2021-11-01 02:54:29'),
(163, 18, 'MA-579', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:54:37', '2021-11-01 02:54:37'),
(164, 18, 'MA-589', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:54:44', '2021-11-01 02:54:44'),
(165, 18, 'MA-707', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:54:53', '2021-11-01 02:54:53'),
(166, 18, 'MA-P3', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:55:00', '2021-11-01 02:55:00'),
(167, 18, 'MA-P5', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:55:08', '2021-11-01 02:55:08'),
(168, 18, 'MA-S2', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:55:17', '2021-11-01 02:55:17'),
(169, 18, 'MA-Z1', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:55:29', '2021-11-01 02:55:29'),
(170, 18, 'MCV5', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:55:36', '2021-11-01 02:55:36'),
(171, 18, 'ME-3', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:55:43', '2021-11-01 02:55:43'),
(172, 18, 'MS300', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:55:53', '2021-11-01 02:55:53'),
(173, 18, 'MS800', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:55:59', '2021-11-01 02:55:59'),
(174, 18, 'MT-764', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:56:08', '2021-11-01 02:56:08'),
(175, 18, 'MT-762', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:56:14', '2021-11-01 02:56:14'),
(176, 18, 'PRO-R1', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:56:27', '2021-11-01 02:56:27'),
(177, 18, 'S-PRO', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:56:33', '2021-11-01 02:56:33'),
(178, 18, 'UE-168N', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:56:40', '2021-11-01 02:56:40'),
(179, 19, 'ALENZA 001', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:59:11', '2021-11-01 02:59:11'),
(180, 19, 'B250', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:59:23', '2021-11-01 02:59:23'),
(181, 19, 'B390', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:59:31', '2021-11-01 02:59:31'),
(182, 19, 'DUELER AT 693', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:59:44', '2021-11-01 02:59:44'),
(183, 19, 'DUELER AT 697', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 02:59:57', '2021-11-01 02:59:57'),
(184, 19, 'DUELER HP 680', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:00:14', '2021-11-01 03:00:14'),
(185, 19, 'DUELER HP SPORT', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:00:30', '2021-11-01 03:00:30'),
(186, 19, 'DUELER HP SPORT MOE RFT', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:19:04', '2021-11-02 19:50:21'),
(187, 19, 'DUELER HP SPORT RFT', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:19:06', '2021-11-02 19:50:58'),
(188, 19, 'DUELER HT 470', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:01:40', '2021-11-01 03:01:40'),
(189, 19, 'DUELER HT 684', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:01:55', '2021-11-01 03:01:55'),
(190, 19, 'DUELER HT 687', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:02:11', '2021-11-01 03:02:11'),
(191, 19, 'DUELER HT 689', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:02:24', '2021-11-01 03:02:24'),
(192, 19, 'DUELER HT 840', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:02:37', '2021-11-01 03:02:37'),
(193, 19, 'DUELER MT 674', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:02:51', '2021-11-01 03:02:51'),
(194, 19, 'DURAVIS R611', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:03:12', '2021-11-01 03:03:12'),
(195, 19, 'DURAVIS R624', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:03:30', '2021-11-01 03:03:30'),
(196, 19, 'DURAVIS R669 HD', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:05:24', '2021-11-01 03:05:24'),
(197, 19, 'ECOPIA EP150', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:06:03', '2021-11-01 03:06:03'),
(198, 19, 'ECOPIA EP200', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:06:51', '2021-11-01 03:06:51'),
(199, 19, 'ECOPIA EP300', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:07:03', '2021-11-01 03:07:03'),
(200, 19, 'ECOPIA EP850', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:07:16', '2021-11-01 03:07:16'),
(201, 19, 'ECOPIA HL001', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:07:35', '2021-11-01 03:07:35'),
(202, 19, 'LEO 627', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:07:44', '2021-11-01 03:07:44'),
(203, 19, 'LEO 677', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:07:54', '2021-11-01 03:07:54'),
(204, 19, 'MY-02 SPORTY STYLE', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:08:15', '2021-11-01 03:08:15'),
(205, 19, 'MY-02 TECHNO SPORT', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:08:31', '2021-11-01 03:08:31'),
(206, 19, 'NEXTRY', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:08:42', '2021-11-01 03:08:42'),
(207, 19, 'POTENZA RE-11', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:08:59', '2021-11-01 03:08:59'),
(208, 19, 'POTENZA RE-71R', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:09:20', '2021-11-01 03:09:20'),
(209, 19, 'POTENZA RE003', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:09:33', '2021-11-01 03:09:33'),
(210, 19, 'POTENZA RE004', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:09:42', '2021-11-01 03:09:42'),
(211, 19, 'POTENZA RE030', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:10:00', '2021-11-01 03:10:00'),
(212, 19, 'POTENZA RE050 RUNFLAT', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:19:16', '2021-11-01 03:10:18'),
(213, 19, 'POTENZA RE88', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:10:31', '2021-11-01 03:10:31'),
(214, 19, 'POTENZA S001', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:10:43', '2021-11-01 03:10:43'),
(215, 19, 'POTENZA S001 RFT', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:19:21', '2021-11-01 03:11:58'),
(216, 19, 'POTENZA S007A', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:12:10', '2021-11-01 03:12:10'),
(217, 19, 'TURANZA ER30', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:12:27', '2021-11-01 03:12:27'),
(218, 19, 'TURANZA ER300', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:15:47', '2021-11-01 03:15:47'),
(219, 19, 'TURANZA ER300 RUNFLAT', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:19:24', '2021-11-01 03:16:08'),
(220, 19, 'TURANZA ER33', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:16:25', '2021-11-01 03:16:25'),
(221, 19, 'TURANZA ER370', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:16:39', '2021-11-01 03:16:39'),
(222, 19, 'TURANZA GR-100', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:17:00', '2021-11-01 03:17:00'),
(223, 19, 'TURANZA T005A', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 03:17:16', '2021-11-01 03:17:16'),
(224, 21, '420SD', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:15:11', '2021-11-01 19:15:11'),
(225, 21, 'DUNE GRAPPLER', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:15:27', '2021-11-01 19:15:27'),
(226, 21, 'INVO', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:15:38', '2021-11-01 19:15:38'),
(227, 21, 'MUD GRAPPLER', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:15:50', '2021-11-01 19:15:50'),
(228, 21, 'NEOGEN', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:16:03', '2021-11-01 19:16:03'),
(229, 21, 'NT01', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:16:10', '2021-11-01 19:16:10'),
(230, 21, 'NT05', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:16:17', '2021-11-01 19:16:17'),
(231, 21, 'NT05R', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:16:24', '2021-11-01 19:16:24'),
(232, 21, 'NT420S', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:16:33', '2021-11-01 19:16:33'),
(233, 21, 'NT420SD', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:16:41', '2021-11-01 19:16:41'),
(234, 21, 'NT421Q', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:17:07', '2021-11-01 19:17:07'),
(235, 21, 'NT555', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:17:14', '2021-11-01 19:17:14'),
(236, 21, 'NT555 G2', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:17:23', '2021-11-01 19:17:23'),
(237, 21, 'NT555R', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:17:42', '2021-11-01 19:17:42'),
(238, 21, 'NT830', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:17:52', '2021-11-01 19:17:52'),
(239, 21, 'NT850', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:18:00', '2021-11-01 19:18:00'),
(240, 21, 'NT850 CUV', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:18:23', '2021-11-01 19:18:23'),
(241, 21, 'NT860', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:18:29', '2021-11-01 19:18:29'),
(242, 21, 'TERRA GRAPPLER', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:18:41', '2021-11-01 19:18:41'),
(243, 21, 'TRAIL GRAPPLER', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:18:57', '2021-11-01 19:18:57'),
(244, 22, 'ZE914', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:19:32', '2021-11-01 19:19:32'),
(245, 22, 'ZIEX ZE912', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:19:43', '2021-11-01 19:19:43'),
(246, 23, 'DIREZZA DZ102', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:28:14', '2021-11-01 19:28:14'),
(247, 23, 'DIREZZA ZII STAR', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:28:32', '2021-11-01 19:28:32'),
(248, 23, 'ENASAVE EC300', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:28:45', '2021-11-01 19:28:45'),
(249, 23, 'ENASAVE EC300 PLUS', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:28:57', '2021-11-01 19:28:57'),
(250, 23, 'ENASAVE EC300+', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:29:10', '2021-11-01 19:29:10'),
(251, 23, 'GRANDTREK AT20', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:29:27', '2021-11-01 19:29:27'),
(252, 23, 'GRANDTREK AT22', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:29:36', '2021-11-01 19:29:36'),
(253, 23, 'GRANDTREK AT25', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:29:48', '2021-11-01 19:29:48'),
(254, 23, 'GRANDTREK AT3', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:30:00', '2021-11-01 19:30:00'),
(255, 23, 'GRANDTREK AT5', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:30:11', '2021-11-01 19:30:11'),
(256, 23, 'GRANDTREK MT2', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:30:24', '2021-11-01 19:30:24'),
(257, 23, 'GRANDTREK PT3', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:30:34', '2021-11-01 19:30:34'),
(258, 23, 'SP LT37', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:30:43', '2021-11-01 19:30:43'),
(259, 23, 'SP SPORT LM704', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:39:38', '2021-11-01 19:39:38'),
(260, 23, 'SP SPORT LM705', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:39:48', '2021-11-01 19:39:48'),
(261, 23, 'SP SPORT MAXX 050', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:40:01', '2021-11-01 19:40:01'),
(262, 23, 'SP SPORT MAXX 050+', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:40:10', '2021-11-01 19:40:10'),
(263, 23, 'SP SPORT MAXX 050+ SUV', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:40:19', '2021-11-01 19:40:19'),
(264, 23, 'SP SPORT MAXX TT', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:40:32', '2021-11-01 19:40:32'),
(265, 23, 'SP TOURING R1', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:40:50', '2021-11-01 19:40:50'),
(266, 23, 'SP TOURING T1', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:41:08', '2021-11-01 19:41:08'),
(267, 23, 'VANTREK V1', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:41:24', '2021-11-01 19:41:24'),
(268, 23, 'VEURO VE302', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:41:37', '2021-11-01 19:41:37'),
(269, 24, '4x4 Contact', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 02:55:34', '2021-11-01 19:55:34'),
(270, 24, '4x4 SportContact', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 02:55:53', '2021-11-01 19:55:53'),
(271, 24, 'ComfortContact CC6', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 02:56:28', '2021-11-01 19:56:28'),
(272, 24, 'ComfortContact CC5', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 02:58:53', '2021-11-01 19:58:53'),
(273, 24, 'CrossContact LX', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 02:59:00', '2021-11-01 19:59:00'),
(275, 24, 'CrossContact LX20', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 03:00:00', '2021-11-01 20:00:00'),
(276, 24, 'ContiEcoContact 3', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 19:51:35', '2021-11-01 19:51:35'),
(277, 24, 'ContiEcoContact 5', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:05:07', '2021-11-01 20:05:07'),
(278, 24, 'ContiMaxContact MC5', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:05:27', '2021-11-01 20:05:27'),
(279, 24, 'PremiumContact', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:05:56', '2021-11-01 20:05:56'),
(280, 24, 'PremiumContact 2', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:06:05', '2021-11-01 20:06:05'),
(281, 24, 'PremiumContact 2 Runflat', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:19:47', '2021-11-01 20:06:33'),
(282, 24, 'PremiumContact 5', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:06:56', '2021-11-01 20:06:56'),
(283, 24, 'PremiumContact 5 Runflat', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:19:53', '2021-11-01 20:07:20'),
(284, 24, 'PremiumContact Runflat', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:19:56', '2021-11-01 20:07:32'),
(285, 24, 'SportContact 2', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:07:42', '2021-11-01 20:07:42'),
(286, 24, 'SportContact 2 Runflat', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:19:59', '2021-11-01 20:08:09'),
(287, 24, 'SportContact 3', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:08:23', '2021-11-01 20:08:23'),
(288, 24, 'SportContact 3 Runflat', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:20:02', '2021-11-01 20:08:36'),
(289, 24, 'SportContact 5', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:08:48', '2021-11-01 20:08:48'),
(290, 24, 'SportContact 5 Runflat', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:20:07', '2021-11-01 20:08:58'),
(291, 24, 'SportContact 5 SSR', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:09:12', '2021-11-01 20:09:12'),
(292, 24, 'SportContact 5 SUV', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:13:15', '2021-11-01 20:13:15'),
(293, 24, 'SportContact 5 SUV Runflat', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:20:13', '2021-11-01 20:13:37'),
(294, 24, 'SportContact 5P Runflat', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:20:16', '2021-11-01 20:13:58'),
(295, 24, 'SportContact 5P Silent', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:15:10', '2021-11-01 20:15:10'),
(296, 24, 'SportContact 5P SUV', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:20:39', '2021-11-01 20:20:39'),
(297, 24, 'SportContact N2', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:20:53', '2021-11-01 20:20:53'),
(298, 24, 'SportContact 5P', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:21:21', '2021-11-01 20:21:21'),
(299, 24, 'ContiTrac SUV', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:21:33', '2021-11-01 20:21:33'),
(300, 24, 'VanContact 100', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:21:49', '2021-11-01 20:21:49'),
(301, 24, 'VanContact 200', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:21:59', '2021-11-01 20:21:59'),
(302, 24, 'CrossContact AT', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:22:15', '2021-11-01 20:22:15'),
(303, 24, 'CrossContact ATR', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:22:25', '2021-11-01 20:22:25'),
(304, 24, 'CrossContact AX6', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:22:43', '2021-11-01 20:22:43'),
(305, 24, 'CrossContact LX 2', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:22:58', '2021-11-01 20:22:58'),
(306, 24, 'CrossContact LX Sport', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:23:19', '2021-11-01 20:23:19'),
(307, 24, 'CrossContact UHP', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:27:57', '2021-11-01 20:27:57'),
(308, 24, 'CrossContact UHP RFT', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:21:54', '2021-11-01 20:28:16'),
(309, 24, 'MaxContact MC6', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:30:57', '2021-11-01 20:30:57'),
(310, 24, 'PremiumContact 6', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:31:11', '2021-11-01 20:31:11'),
(311, 24, 'PremiumContact 6 Runflat', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:21:58', '2021-11-01 20:33:08'),
(312, 24, 'ProContact GX Runflat', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:22:01', '2021-11-01 20:33:29'),
(313, 24, 'ProContact Runflat', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:22:04', '2021-11-01 20:36:21'),
(314, 24, 'ProContact TX', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:36:35', '2021-11-01 20:36:35'),
(315, 24, 'SportContact 6', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:43:58', '2021-11-01 20:43:58'),
(316, 24, 'SportContact 6 Runflat', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:22:08', '2021-11-01 20:44:11'),
(317, 24, 'UltraContact UC6', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:49:58', '2021-11-01 20:49:58'),
(318, 24, 'UltraContact UC6 SUV', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:50:12', '2021-11-01 20:50:12'),
(319, 24, 'UltraContact UC6 SUV RFT', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:22:12', '2021-11-01 20:50:23'),
(320, 24, 'Vanco 2', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:50:35', '2021-11-01 20:50:35'),
(321, 24, 'VancoCamper', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:50:48', '2021-11-01 20:50:48'),
(322, 24, 'VanContact A', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 20:50:56', '2021-11-01 20:50:56'),
(323, 25, 'Aantra LT RA18', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:07:11', '2021-11-01 21:07:11'),
(324, 25, 'Dynapro AT-m (RF10)', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:07:36', '2021-11-01 21:07:36'),
(325, 25, 'Dynapro HP2 (RA33)', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:12:05', '2021-11-01 21:12:05'),
(326, 25, 'Dynapro HT (RH12)', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:12:27', '2021-11-01 21:12:27'),
(327, 25, 'Dynapro MT (RT03)', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:12:42', '2021-11-01 21:12:42'),
(328, 25, 'Kinergy EX H308', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:12:56', '2021-11-01 21:12:56'),
(329, 25, 'Optimo K415', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:13:10', '2021-11-01 21:13:10'),
(330, 25, 'Optimo ME02 K424', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:13:26', '2021-11-01 21:13:26'),
(331, 25, 'Option K415', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:13:45', '2021-11-01 21:13:45'),
(332, 25, 'V12 Evo2 K120', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:14:48', '2021-11-01 21:14:48'),
(333, 25, 'Vantra LT RA18', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:15:02', '2021-11-01 21:15:02'),
(334, 25, 'Ventus Prime 2 (K115)', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:15:18', '2021-11-01 21:15:18'),
(335, 25, 'Ventus R-s3 (Z222)', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:17:48', '2021-11-01 21:17:48'),
(336, 25, 'Ventus S1 Noble 2 (H452)', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:21:29', '2021-11-01 21:21:29'),
(337, 25, 'Ventus V12 Evo', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:21:41', '2021-11-01 21:21:41'),
(338, 25, 'Ventus V2 Concept2 H457', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:21:56', '2021-11-01 21:21:56'),
(339, 26, 'Crugen HP71', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:26:32', '2021-11-01 21:26:32'),
(340, 26, 'Crugen HT51', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:26:53', '2021-11-01 21:26:53'),
(341, 26, 'Crugen Premium HP91', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:28:30', '2021-11-01 21:28:30'),
(342, 26, 'Crugen Premium KL33', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:28:47', '2021-11-01 21:28:47'),
(343, 26, 'Ecowing ES01 KH27', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:29:06', '2021-11-01 21:29:06'),
(344, 26, 'Ecowing KH27', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:29:20', '2021-11-01 21:29:20'),
(345, 26, 'ECSTA HS51', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:29:34', '2021-11-01 21:29:34'),
(346, 26, 'ECSTA PS31', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:29:48', '2021-11-01 21:29:48'),
(347, 26, 'ECSTA PS71', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:30:30', '2021-11-01 21:30:30'),
(348, 26, 'ECSTA PS71 RFT', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 04:30:47', '2021-11-01 21:30:47'),
(349, 26, 'ECSTA PS91', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:31:02', '2021-11-01 21:31:02'),
(350, 26, 'ECSTA STX KL 12', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:31:23', '2021-11-01 21:31:23'),
(351, 26, 'ECSTA V720', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:31:39', '2021-11-01 21:31:39'),
(352, 26, 'HS51', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:31:52', '2021-11-01 21:31:52'),
(353, 26, 'KH32', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:32:03', '2021-11-01 21:32:03'),
(354, 26, 'PORTRAN KC53', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:32:16', '2021-11-01 21:32:16'),
(355, 26, 'ROAD VENTURE AT51', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:32:31', '2021-11-01 21:32:31'),
(356, 26, 'ROAD VENTURE AT61', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:33:11', '2021-11-01 21:33:11'),
(357, 26, 'ROAD VENTURE MT51', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:33:23', '2021-11-01 21:33:23'),
(358, 26, 'ROAD VENTURE MT KL71', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:33:38', '2021-11-01 21:33:38'),
(359, 26, 'SOLUS KH14', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:33:53', '2021-11-01 21:33:53'),
(360, 26, 'SOLUS KH32', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:34:03', '2021-11-01 21:34:03'),
(361, 26, 'SOLUS KL21', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:34:16', '2021-11-01 21:34:16'),
(362, 26, 'SOLUS TA31', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:34:27', '2021-11-01 21:34:27'),
(363, 26, 'SPARE TIRE T121', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:34:40', '2021-11-01 21:34:40'),
(364, 27, 'AS-1', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:35:38', '2021-11-01 21:35:38'),
(365, 27, 'AS-2+', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:35:48', '2021-11-01 21:35:48'),
(366, 27, 'AT-5', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:36:00', '2021-11-01 21:36:00'),
(367, 27, 'ECO-2+', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:36:09', '2021-11-01 21:36:09'),
(368, 27, 'FT-9', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:36:18', '2021-11-01 21:36:18'),
(369, 27, 'NS-2', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:36:32', '2021-11-01 21:36:32'),
(370, 27, 'NS-20', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:36:41', '2021-11-01 21:36:41'),
(371, 27, 'NS-25', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:38:55', '2021-11-01 21:38:55'),
(372, 27, 'NS-2R', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:44:53', '2021-11-01 21:44:53'),
(373, 27, 'SP-9', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:45:01', '2021-11-01 21:45:01'),
(374, 28, 'P ZERO ROSSO', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:46:59', '2021-11-01 21:46:59'),
(375, 28, 'Cinturato P1 Verde', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:47:23', '2021-11-01 21:47:23'),
(376, 28, 'Cinturato P7', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:47:40', '2021-11-01 21:47:40'),
(377, 28, 'Cinturato P7 Runflat', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:22:32', '2021-11-01 21:47:54'),
(378, 28, 'Dragon Sport', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:48:04', '2021-11-01 21:48:04'),
(379, 28, 'P ZERO', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:48:13', '2021-11-01 21:48:13'),
(380, 28, 'P ZERO CORSA', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:48:23', '2021-11-01 21:48:23'),
(381, 28, 'P ZERO MO', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:48:34', '2021-11-01 21:48:34'),
(382, 28, 'P ZERO NERO', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:48:47', '2021-11-01 21:48:47'),
(383, 28, 'P ZERO NERO GT', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:48:58', '2021-11-01 21:48:58'),
(384, 28, 'P ZERO PZ4', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:49:07', '2021-11-01 21:49:07'),
(385, 28, 'P ZERO PZ4 Runflat', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:22:38', '2021-11-01 21:49:28'),
(386, 28, 'P ZERO Runflat', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:22:41', '2021-11-01 21:49:40'),
(387, 28, 'SCORPION ATR', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:49:52', '2021-11-01 21:49:52'),
(388, 28, 'SCORPION STR', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:50:02', '2021-11-01 21:50:02'),
(389, 28, 'SCORPION VERDE', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:50:24', '2021-11-01 21:50:24'),
(390, 28, 'Scorpion Verde All Season', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:51:04', '2021-11-01 21:51:04'),
(392, 28, 'SCORPION VERDE RFT', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:22:46', '2021-11-01 21:52:04'),
(393, 28, 'SCORPION ZERO', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:52:12', '2021-11-01 21:52:12'),
(394, 28, 'SCORPION ZERO ASIM', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 21:52:26', '2021-11-01 21:52:26'),
(395, 29, 'CARRERAS R701', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-01 23:50:30', '2021-11-01 23:50:30'),
(396, 29, 'CARRERAS R702', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 00:44:42', '2021-11-02 00:44:42'),
(397, 29, 'EXPEDITE RA801E', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 00:45:12', '2021-11-02 00:45:12'),
(398, 29, 'NAKARA R201', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 00:45:25', '2021-11-02 00:45:25'),
(399, 29, 'PAYAK 007 R601 HT', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 00:45:40', '2021-11-02 00:45:40'),
(400, 29, 'PAYAK R402', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 00:45:51', '2021-11-02 00:45:51'),
(401, 29, 'PAYAK R403', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 00:46:02', '2021-11-02 00:46:02'),
(402, 29, 'PAYAK R404 AT', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 18:51:47', '2021-11-02 18:51:47'),
(403, 29, 'PAYAK SUV HT603', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 18:52:03', '2021-11-02 18:52:03'),
(404, 29, 'PREMIUM TOURER RA01', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 18:52:28', '2021-11-02 18:52:28'),
(405, 29, 'ST RADIAL R501', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 18:52:43', '2021-11-02 18:52:43'),
(406, 29, 'VINCENTE R203', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 18:52:57', '2021-11-02 18:52:57'),
(407, 29, 'VINCENTE R302', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 18:53:08', '2021-11-02 18:53:08'),
(408, 30, 'ALNAC', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 18:53:31', '2021-11-02 18:53:31'),
(409, 30, 'ALNAC 4G', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 18:53:44', '2021-11-02 18:53:44'),
(410, 30, 'ALNAC 4GS', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 18:53:58', '2021-11-02 18:53:58'),
(411, 30, 'ALTRUST LT', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 18:54:16', '2021-11-02 18:54:16'),
(412, 30, 'AMAZER 3G', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 18:54:32', '2021-11-02 18:54:32'),
(413, 30, 'AMAZER 3G MAXX', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 18:54:48', '2021-11-02 18:54:48'),
(414, 30, 'AMAZER 4G LIFE', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 18:55:03', '2021-11-02 18:55:03'),
(415, 30, 'AMAZER XL', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 18:55:15', '2021-11-02 18:55:15'),
(416, 30, 'APTERRA AT', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 18:55:33', '2021-11-02 18:55:33'),
(417, 30, 'APTERRA AT2', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 18:55:48', '2021-11-02 18:55:48'),
(418, 30, 'APTERRA HL', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 18:56:02', '2021-11-02 18:56:02'),
(419, 30, 'APTERRA HP', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 18:56:17', '2021-11-02 18:56:17'),
(420, 30, 'APTERRA HT', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 18:56:30', '2021-11-02 18:56:30'),
(421, 30, 'APTERRA HT2', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 18:56:40', '2021-11-02 18:56:40'),
(422, 30, 'ASPIRE', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 18:56:49', '2021-11-02 18:56:49'),
(423, 30, 'ASPIRE 4G', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 18:56:56', '2021-11-02 18:56:56'),
(424, 30, 'Aspire 4G Manchester', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-15 05:49:09', '2021-11-14 22:49:09'),
(425, 30, 'GEOLANDAR MT G003', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 18:57:51', '2021-11-02 18:57:51'),
(426, 30, 'QUANTUM', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 18:58:06', '2021-11-02 18:58:06'),
(427, 30, 'QUANTUM PLUS', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:00:15', '2021-11-02 19:00:15'),
(428, 30, 'SCORPION VERDE', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:02:59', '2021-11-02 19:02:59'),
(429, 30, 'SCORPION ZERO ASIM', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:03:09', '2021-11-02 19:03:09'),
(430, 31, 'CV9000', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-03 02:10:11', '2021-11-02 19:10:11'),
(431, 31, 'DESTINATION AT', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-03 02:10:17', '2021-11-02 19:10:17'),
(432, 31, 'DESTINATION LE-02', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-03 02:10:24', '2021-11-02 19:10:24'),
(433, 31, 'F01', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:10:32', '2021-11-02 19:10:32'),
(434, 31, 'FIREHAWK SPORT 01', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:11:02', '2021-11-02 19:11:02'),
(435, 31, 'TOURING FS100', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:11:15', '2021-11-02 19:11:15'),
(436, 31, 'TZ700', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:11:25', '2021-11-02 19:11:25'),
(437, 32, '4X4 AT70', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:13:18', '2021-11-02 19:13:18'),
(438, 32, '4X4 HT152', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:13:32', '2021-11-02 19:13:32'),
(439, 32, 'COMFORT 228 V1', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:14:55', '2021-11-02 19:14:55');
INSERT INTO `models` (`id`, `brand_id`, `model`, `runflat`, `type_tyre`, `image`, `status`, `created_at`, `updated_at`) VALUES
(440, 32, 'COMFORT F22', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:15:07', '2021-11-02 19:15:07'),
(441, 32, 'COMFORT F50', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:15:28', '2021-11-02 19:15:28'),
(442, 32, 'COMFORT SUV 520', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:16:29', '2021-11-02 19:16:29'),
(443, 32, 'COMFORT T20', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:16:42', '2021-11-02 19:16:42'),
(444, 32, 'CONTROL 280', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:16:53', '2021-11-02 19:16:53'),
(445, 32, 'CONTROL P80', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:17:05', '2021-11-02 19:17:05'),
(446, 32, 'CONTROL SUV880', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:17:19', '2021-11-02 19:17:19'),
(447, 32, 'GITI4X4 AT100', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:17:38', '2021-11-02 19:17:38'),
(448, 32, 'GITI4X4 HT150', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:18:02', '2021-11-02 19:18:02'),
(449, 32, 'GITI4X4 HT152', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:18:13', '2021-11-02 19:18:13'),
(450, 32, 'GitiComfort 228', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:18:44', '2021-11-02 19:18:44'),
(451, 32, 'GitiControl 288 RunFlat', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:23:05', '2021-11-02 19:19:05'),
(452, 32, 'GitiControl P80 RunFlat', 'ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-08 04:23:08', '2021-11-02 19:19:19'),
(453, 32, 'GitiVan 600', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-03 02:25:22', '2021-11-02 19:25:22'),
(454, 32, 'SPORT S1', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:25:48', '2021-11-02 19:25:48'),
(455, 32, 'SYNERGY E1', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:26:04', '2021-11-02 19:26:04'),
(456, 33, 'RP28', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:28:20', '2021-11-02 19:28:20'),
(457, 33, 'SA37', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:28:38', '2021-11-02 19:28:38'),
(458, 33, 'SU317', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:28:49', '2021-11-02 19:28:49'),
(459, 33, 'SU318', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:28:56', '2021-11-02 19:28:56'),
(460, 34, 'AT3 4S', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:38:11', '2021-11-02 19:38:11'),
(461, 34, 'Discoverer AT3 XLT', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:38:30', '2021-11-02 19:38:30'),
(462, 34, 'Discoverer HTS', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:38:42', '2021-11-02 19:38:42'),
(463, 34, 'Discoverer STT PRO', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:38:58', '2021-11-02 19:38:58'),
(464, 34, 'Evolution HT', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:39:15', '2021-11-02 19:39:15'),
(465, 34, 'ST MAXX', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:39:26', '2021-11-02 19:39:26'),
(466, 34, 'ZEON LTZ', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:39:38', '2021-11-02 19:39:38'),
(467, 35, 'ATREZZO ELITE', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:40:29', '2021-11-02 19:40:29'),
(468, 35, 'ATREZZO R01 SPORT', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:40:39', '2021-11-02 19:40:39'),
(469, 35, 'ATREZZO SVR LX', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:40:55', '2021-11-02 19:40:55'),
(470, 35, 'ATREZZO TOURING LS', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:41:13', '2021-11-02 19:41:13'),
(471, 35, 'ATREZZO Z4+AS', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:41:28', '2021-11-02 19:41:28'),
(472, 35, 'ATREZZO ZSR', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:41:41', '2021-11-02 19:41:41'),
(473, 35, 'TERRAMAX CVR', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:41:56', '2021-11-02 19:41:56'),
(474, 39, 'ACROVA 07A', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:44:19', '2021-11-02 19:44:19'),
(475, 39, 'GREDGE 07R', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:44:35', '2021-11-02 19:44:35'),
(476, 39, 'SUPRA 08R', 'ไม่ใช่', 'ยางรถเก๋ง รถสปอร์ต', '', 'เปิด', '2021-11-02 19:44:51', '2021-11-02 19:44:51');

-- --------------------------------------------------------

--
-- Table structure for table `product_brands`
--

CREATE TABLE `product_brands` (
  `id` int(10) NOT NULL,
  `category_id` int(10) UNSIGNED NOT NULL,
  `brand` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `logo` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `product_brands`
--

INSERT INTO `product_brands` (`id`, `category_id`, `brand`, `image`, `logo`, `created_at`, `updated_at`) VALUES
(1, 1, 'MICHELIN', '3d5220ca8f2fcde1f601e410965d8eff_o.jpg', '94e53e008e33f50e9fc0207c92d3fe43_o.jpg', '2022-02-24 08:31:46', '2022-02-24 01:31:46'),
(2, 1, 'BF Goodrich', '74daf43f3de6269ae549ffc91df9d19c_o.jpg', '5795f2eaf78920671e1a830787db1bbc_o.jpg', '2022-02-24 08:32:33', '2022-02-24 01:32:33'),
(3, 1, 'YOKOHAMA', '740b3a435ecfa158c853e2ee6544d5d6_o.jpg', 'ed099ac1ecd1220307f4bad68a026c6f_o.jpg', '2022-02-24 08:32:44', '2022-02-24 01:32:44'),
(4, 1, 'BRIDGSTONE', '8877410bcb1d4d6680496dc230b0e651_o.jpg', 'b928fa36f5663588a6be7fceedd3ffc9_o.jpg', '2022-02-24 08:33:03', '2022-02-24 01:33:03'),
(5, 1, 'OTANI', 'e3386052d0d75b2ad461b1a1eac87900_o.jpg', '755438f834afb0273a3a98b698d9f4b1_o.jpg', '2022-02-24 08:33:11', '2022-02-24 01:33:11'),
(6, 1, 'MAXXIS', '5a9bfc758bf8130a903a59d540d89975_o.jpg', '053f06cee35ce4354c475de5f3021679_o.jpg', '2022-02-24 08:33:20', '2022-02-24 01:33:20'),
(7, 1, 'KENDA', 'cb5bffe0200a5bcf3e343886f6a08cb3_o.jpg', '4992ac312d8eb91630721447bf86facf_o.jpg', '2022-02-24 08:33:30', '2022-02-24 01:33:30'),
(8, 1, 'TOYO', 'e943ae4480429ddeba6cc51be8f4a14b_o.jpg', 'be0a3564f7857e62d7965b9354e2dcbd_o.jpg', '2022-02-24 08:33:38', '2022-02-24 01:33:38'),
(11, 1, 'NITTO', 'dacd276fd9799c08f8c69cb2d6c5a7a6_o.jpg', '3dbeef7a2318315fb957a7fec6f90310_o.jpg', '2022-02-24 08:35:55', '2022-02-24 01:35:55'),
(12, 1, 'GOODYEAR', '7c8e7e5b2a8fd5a2734a0901fd2f1793_o.jpg', '16bb9c42aea97f7701704fe464befca5_o.jpg', '2022-02-24 08:36:06', '2022-02-24 01:36:06');

-- --------------------------------------------------------

--
-- Table structure for table `product_categories`
--

CREATE TABLE `product_categories` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `name_eng` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` enum('เปิด','ปิด','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `product_categories`
--

INSERT INTO `product_categories` (`id`, `name`, `name_eng`, `status`, `created_at`, `updated_at`) VALUES
(1, 'ยางรถยนต์', 'tyres', 'เปิด', '2018-08-28 02:47:40', '2022-02-22 07:02:19'),
(2, 'น้ำมันเครื่อง', 'engine-oils', 'เปิด', '2018-08-28 02:47:40', '2022-02-22 07:02:25'),
(3, 'แบตเตอรี่', 'batteries', 'เปิด', '2018-08-28 02:48:06', '2022-02-22 07:02:30'),
(4, 'เบรก', 'brakes', 'เปิด', '2018-08-28 02:48:06', '2022-02-22 07:02:35'),
(6, 'แม็กซ์', 'maxs', 'เปิด', '2018-08-29 03:04:24', '2022-02-22 07:02:41'),
(7, 'โช้ค', 'shock', 'เปิด', '2018-10-17 10:13:07', '2022-02-22 07:02:46'),
(8, 'ชิ้นส่วนและอะไหล่รถยนต์\r\n', 'car-accessories', 'ปิด', '2018-10-25 04:02:55', '2022-03-28 10:04:49');

-- --------------------------------------------------------

--
-- Table structure for table `product_models`
--

CREATE TABLE `product_models` (
  `id` int(10) NOT NULL,
  `category_id` int(10) UNSIGNED NOT NULL,
  `subcategory_id` int(10) NOT NULL,
  `model` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` enum('เปิด','ปิด','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `product_models`
--

INSERT INTO `product_models` (`id`, `category_id`, `subcategory_id`, `model`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, 1, 'ENERGY XM2+', 'เปิด', '2022-02-24 07:37:10', '2022-02-24 00:34:45'),
(5, 1, 1, 'ENERGY XM2', 'เปิด', '2022-02-24 07:37:12', '2022-02-24 00:34:54'),
(6, 1, 1, 'PILOT SPORT 3', 'เปิด', '2022-02-24 07:37:15', '2022-02-24 00:35:15'),
(8, 1, 1, 'PRIMACY 4', 'เปิด', '2022-02-24 07:37:17', '2022-02-24 00:35:25'),
(13, 1, 1, 'PILOT SPORT 4', 'เปิด', '2022-02-22 06:41:40', '2020-01-29 21:42:47'),
(16, 1, 1, 'PRIMACY SUV', 'เปิด', '2022-02-22 06:41:40', '2020-01-04 07:03:12'),
(28, 1, 2, 'T/A Drive', 'เปิด', '2022-02-22 06:41:40', '2018-10-02 15:04:05'),
(36, 1, 2, 'T/A SUV', 'เปิด', '2022-02-22 06:41:40', '2018-09-30 13:50:39'),
(44, 1, 3, 'E70', 'เปิด', '2022-02-22 06:41:40', '2019-01-04 00:15:18'),
(50, 1, 3, 'G015', 'เปิด', '2022-02-22 06:41:40', '2020-06-23 19:27:44'),
(53, 1, 3, 'G055', 'เปิด', '2022-02-22 06:41:40', '2019-04-15 21:05:22'),
(54, 1, 3, 'G056', 'เปิด', '2022-02-22 06:41:40', '2018-09-30 14:58:21'),
(59, 1, 3, 'parada spec x', 'เปิด', '2022-02-22 06:41:40', '2018-09-30 14:59:39'),
(61, 1, 4, 'EP150', 'เปิด', '2022-02-22 06:41:40', '2019-06-11 18:47:28'),
(62, 1, 4, 'Duravis R611', 'เปิด', '2022-02-22 06:41:40', '2020-01-04 04:33:51'),
(63, 1, 4, 'DUELERH/T 684', 'เปิด', '2022-02-22 06:41:40', '2018-09-30 14:08:58'),
(65, 1, 5, 'EK1000', 'เปิด', '2022-02-22 06:41:40', '2018-09-30 14:42:10'),
(70, 1, 5, 'MK2000', 'เปิด', '2022-02-22 06:41:40', '2018-09-30 14:43:21'),
(73, 1, 5, 'KC2000', 'เปิด', '2022-02-22 06:41:40', '2018-09-30 14:44:06'),
(76, 1, 5, 'SA1000', 'เปิด', '2022-02-22 06:41:40', '2018-09-30 14:45:11'),
(89, 1, 6, 'MA-P3', 'เปิด', '2022-02-22 06:41:40', '2018-09-30 14:16:31'),
(90, 1, 6, 'I-PRO', 'เปิด', '2022-02-22 06:41:40', '2018-09-30 14:17:11'),
(91, 1, 6, 'MA-S2', 'เปิด', '2022-02-22 06:41:40', '2021-02-23 07:40:26'),
(92, 1, 6, 'MA-579', 'เปิด', '2022-02-22 06:41:40', '2021-02-23 07:40:48'),
(101, 1, 7, 'KR-20', 'เปิด', '2022-02-22 06:41:40', '2018-09-30 14:15:36'),
(103, 1, 1, 'XCD2', 'เปิด', '2022-02-22 06:41:40', '2018-09-30 14:29:25'),
(114, 1, 1, 'LTX FORCE', 'เปิด', '2022-02-22 06:41:40', '2020-01-04 07:29:14'),
(143, 1, 1, 'PILOT SPORT 4 S', 'เปิด', '2022-02-22 06:41:40', '2018-09-30 14:40:41'),
(180, 1, 2, 'All-Terrain T/A KO2', 'เปิด', '2022-02-22 06:41:40', '2020-01-04 04:44:20'),
(206, 1, 6, 'AT-700', 'เปิด', '2022-02-22 06:41:40', '2018-10-10 20:02:10'),
(212, 1, 6, 'MT-764', 'เปิด', '2022-02-22 06:41:40', '2018-10-10 20:04:19'),
(216, 1, 6, 'MS800', 'เปิด', '2022-02-22 06:41:40', '2018-10-10 20:05:27'),
(218, 1, 6, 'UE-168N', 'เปิด', '2022-02-22 06:41:40', '2018-10-10 20:06:04'),
(221, 1, 6, 'HT-760', 'เปิด', '2022-02-22 06:41:40', '2018-10-10 20:08:41'),
(223, 1, 6, 'MT-762', 'เปิด', '2022-02-22 06:41:40', '2018-10-10 20:09:07'),
(243, 1, 6, 'S-PRO', 'เปิด', '2022-02-22 06:41:40', '2018-10-10 20:54:11'),
(257, 1, 3, 'Parada PA03', 'เปิด', '2022-02-22 06:41:40', '2019-10-25 21:54:45'),
(263, 1, 8, 'PROXES R1R', 'เปิด', '2022-02-22 06:41:40', '2019-11-06 03:30:25'),
(298, 1, 4, 'ADRENALIN RE004', 'เปิด', '2022-02-22 06:41:40', '2020-11-01 19:49:59'),
(307, 1, 3, 'E75', 'เปิด', '2022-02-22 06:41:40', '2019-01-04 00:15:49'),
(318, 1, 4, 'DUELER H/T D470', 'เปิด', '2022-02-22 06:41:40', '2018-12-20 17:24:29'),
(350, 1, 1, 'CROSS TERRAIN', 'เปิด', '2022-02-22 06:41:40', '2020-01-29 21:07:23'),
(414, 1, 5, 'MK1000', 'เปิด', '2022-02-22 06:41:40', '2019-02-11 12:34:58'),
(418, 1, 5, 'BM1000', 'ปิด', '2022-08-01 09:46:22', '2019-03-26 04:33:40'),
(423, 1, 3, 'A539', 'เปิด', '2022-02-22 06:41:40', '2019-04-22 21:18:30'),
(445, 1, 5, 'SA2000', 'เปิด', '2022-02-22 06:41:40', '2019-08-26 21:54:32'),
(493, 1, 11, 'NT-420SD', 'เปิด', '2022-02-22 06:41:40', '2020-03-12 02:42:22'),
(497, 1, 12, 'EXCELLENCE', 'เปิด', '2022-02-22 06:41:40', '2020-03-17 21:05:17'),
(503, 1, 8, 'PROXES TR1', 'เปิด', '2022-02-22 06:41:40', '2020-03-18 00:32:12'),
(591, 1, 8, 'PROXES ST III', 'เปิด', '2022-02-22 06:41:40', '2020-08-12 00:05:36'),
(607, 1, 4, 'EP850', 'เปิด', '2022-02-22 06:41:40', '2020-08-12 01:34:55'),
(627, 1, 4, 'TURANZA T005A', 'เปิด', '2022-02-22 06:41:40', '2020-08-12 03:36:23'),
(663, 1, 1, 'AGILIS 3', 'เปิด', '2022-02-22 06:41:40', '2020-11-05 23:03:26'),
(666, 1, 1, 'PILOT SPORT 5', 'เปิด', '2022-03-30 11:20:03', '2022-03-30 11:20:03');

-- --------------------------------------------------------

--
-- Table structure for table `ratios`
--

CREATE TABLE `ratios` (
  `id` int(10) UNSIGNED NOT NULL,
  `ratio` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `width_id` int(10) UNSIGNED NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `ratios`
--

INSERT INTO `ratios` (`id`, `ratio`, `width_id`, `created_at`, `updated_at`) VALUES
(1, '55', 3, '2018-08-29 08:16:10', '0000-00-00 00:00:00'),
(2, '60', 3, '2018-08-29 08:42:45', '0000-00-00 00:00:00'),
(3, '65', 3, '2018-08-29 08:42:45', '0000-00-00 00:00:00'),
(4, '70', 3, '2018-08-29 08:42:54', '0000-00-00 00:00:00'),
(5, '65', 1, '2019-04-23 03:10:29', '0000-00-00 00:00:00'),
(6, '55', 2, '2019-04-23 03:17:37', '0000-00-00 00:00:00'),
(7, '45', 4, '2018-08-29 08:44:28', '0000-00-00 00:00:00'),
(8, '50', 4, '2018-08-29 08:44:28', '0000-00-00 00:00:00'),
(9, '55', 4, '2018-08-29 08:44:28', '0000-00-00 00:00:00'),
(10, '60', 4, '2018-08-29 08:44:28', '0000-00-00 00:00:00'),
(11, '65', 4, '2018-08-29 08:44:28', '0000-00-00 00:00:00'),
(12, '-', 5, '2018-10-29 04:21:29', '0000-00-00 00:00:00'),
(13, '40', 5, '2018-10-29 04:21:33', '0000-00-00 00:00:00'),
(14, '45', 5, '2018-10-29 04:21:38', '0000-00-00 00:00:00'),
(15, '50', 5, '2018-10-29 04:21:42', '0000-00-00 00:00:00'),
(16, '55', 5, '2018-10-29 04:21:46', '0000-00-00 00:00:00'),
(17, '60', 5, '2018-10-29 04:21:50', '0000-00-00 00:00:00'),
(18, '65', 5, '2018-10-29 04:21:53', '0000-00-00 00:00:00'),
(20, '35', 6, '2018-08-29 10:18:27', '0000-00-00 00:00:00'),
(21, '40', 6, '2018-08-29 10:18:31', '0000-00-00 00:00:00'),
(22, '45', 6, '2018-08-29 10:18:35', '0000-00-00 00:00:00'),
(23, '50', 6, '2018-08-29 10:18:38', '0000-00-00 00:00:00'),
(24, '55', 6, '2018-10-29 03:15:34', '0000-00-00 00:00:00'),
(25, '60', 6, '2018-10-29 03:15:37', '0000-00-00 00:00:00'),
(26, '65', 6, '2018-10-29 03:15:40', '0000-00-00 00:00:00'),
(27, '35', 7, '2018-08-29 08:49:03', '0000-00-00 00:00:00'),
(28, '40', 7, '2018-08-29 08:49:03', '0000-00-00 00:00:00'),
(29, '45', 7, '2018-08-29 08:49:03', '0000-00-00 00:00:00'),
(30, '50', 7, '2018-08-29 08:49:03', '0000-00-00 00:00:00'),
(31, '55', 7, '2018-08-29 08:49:03', '0000-00-00 00:00:00'),
(32, '60', 7, '2018-08-29 08:49:03', '0000-00-00 00:00:00'),
(33, '65', 7, '2018-08-29 08:49:03', '0000-00-00 00:00:00'),
(34, '70', 7, '2018-08-29 08:49:03', '0000-00-00 00:00:00'),
(35, '75', 7, '2018-08-29 08:49:03', '0000-00-00 00:00:00'),
(36, '35', 8, '2018-08-29 08:50:38', '0000-00-00 00:00:00'),
(37, '40', 8, '2018-08-29 08:50:38', '0000-00-00 00:00:00'),
(38, '45', 8, '2018-08-29 08:50:38', '0000-00-00 00:00:00'),
(39, '50', 8, '2018-08-29 08:50:38', '0000-00-00 00:00:00'),
(40, '55', 8, '2018-08-29 08:50:38', '0000-00-00 00:00:00'),
(41, '60', 8, '2018-08-29 08:50:38', '0000-00-00 00:00:00'),
(42, '65', 8, '2018-08-29 08:50:38', '0000-00-00 00:00:00'),
(43, '70', 8, '2018-08-29 08:50:38', '0000-00-00 00:00:00'),
(44, '75', 8, '2018-08-29 08:50:38', '0000-00-00 00:00:00'),
(45, '30', 9, '2018-08-29 08:52:04', '0000-00-00 00:00:00'),
(46, '35', 9, '2018-08-29 08:52:04', '0000-00-00 00:00:00'),
(47, '40', 9, '2018-08-29 08:52:04', '0000-00-00 00:00:00'),
(48, '45', 9, '2018-08-29 08:52:04', '0000-00-00 00:00:00'),
(49, '50', 9, '2018-08-29 08:52:04', '0000-00-00 00:00:00'),
(50, '55', 9, '2018-08-29 08:52:04', '0000-00-00 00:00:00'),
(51, '60', 9, '2018-08-29 08:52:04', '0000-00-00 00:00:00'),
(52, '65', 9, '2018-08-29 08:52:04', '0000-00-00 00:00:00'),
(53, '70', 9, '2018-08-29 08:52:04', '0000-00-00 00:00:00'),
(54, '75', 9, '2018-08-29 08:52:04', '0000-00-00 00:00:00'),
(55, '30', 10, '2018-08-29 08:53:38', '0000-00-00 00:00:00'),
(56, '35', 10, '2018-08-29 08:53:38', '0000-00-00 00:00:00'),
(57, '40', 10, '2018-08-29 08:53:38', '0000-00-00 00:00:00'),
(58, '45', 10, '2018-08-29 08:53:38', '0000-00-00 00:00:00'),
(59, '50', 10, '2018-08-29 08:53:38', '0000-00-00 00:00:00'),
(60, '55', 10, '2018-08-29 08:53:38', '0000-00-00 00:00:00'),
(61, '60', 10, '2018-08-29 08:53:38', '0000-00-00 00:00:00'),
(62, '65', 10, '2018-08-29 08:53:38', '0000-00-00 00:00:00'),
(63, '70', 10, '2018-08-29 08:53:38', '0000-00-00 00:00:00'),
(64, '75', 10, '2018-08-29 08:53:38', '0000-00-00 00:00:00'),
(65, '30', 11, '2018-08-29 08:54:49', '0000-00-00 00:00:00'),
(66, '35', 11, '2018-08-29 08:54:49', '0000-00-00 00:00:00'),
(67, '40', 11, '2018-08-29 08:54:49', '0000-00-00 00:00:00'),
(68, '45', 11, '2018-08-29 08:54:49', '0000-00-00 00:00:00'),
(69, '50', 11, '2018-08-29 08:54:49', '0000-00-00 00:00:00'),
(70, '55', 11, '2018-08-29 08:54:49', '0000-00-00 00:00:00'),
(71, '60', 11, '2018-08-29 08:54:49', '0000-00-00 00:00:00'),
(72, '65', 11, '2018-08-29 08:54:49', '0000-00-00 00:00:00'),
(73, '70', 11, '2018-08-29 08:54:49', '0000-00-00 00:00:00'),
(74, '75', 11, '2018-08-29 08:54:49', '0000-00-00 00:00:00'),
(75, '30', 12, '2018-08-29 08:56:05', '0000-00-00 00:00:00'),
(76, '35', 12, '2018-08-29 08:56:05', '0000-00-00 00:00:00'),
(77, '40', 12, '2018-08-29 08:56:05', '0000-00-00 00:00:00'),
(78, '45', 12, '2018-08-29 08:56:05', '0000-00-00 00:00:00'),
(79, '50', 12, '2018-08-29 08:56:05', '0000-00-00 00:00:00'),
(80, '55', 12, '2018-08-29 08:56:05', '0000-00-00 00:00:00'),
(81, '60', 12, '2018-08-29 08:56:05', '0000-00-00 00:00:00'),
(82, '65', 12, '2018-08-29 08:56:05', '0000-00-00 00:00:00'),
(83, '70', 12, '2018-08-29 08:56:05', '0000-00-00 00:00:00'),
(84, '75', 12, '2018-08-29 08:56:05', '0000-00-00 00:00:00'),
(85, '30', 13, '2018-08-29 08:57:15', '0000-00-00 00:00:00'),
(86, '35', 13, '2018-08-29 08:57:15', '0000-00-00 00:00:00'),
(87, '40', 13, '2018-08-29 08:57:15', '0000-00-00 00:00:00'),
(88, '45', 13, '2018-08-29 08:57:15', '0000-00-00 00:00:00'),
(89, '50', 13, '2018-08-29 08:57:15', '0000-00-00 00:00:00'),
(90, '55', 13, '2018-08-29 08:57:15', '0000-00-00 00:00:00'),
(91, '60', 13, '2018-08-29 08:57:15', '0000-00-00 00:00:00'),
(92, '65', 13, '2018-08-29 08:57:15', '0000-00-00 00:00:00'),
(93, '70', 13, '2018-08-29 08:57:15', '0000-00-00 00:00:00'),
(94, '75', 13, '2018-08-29 08:57:15', '0000-00-00 00:00:00'),
(95, '30', 14, '2018-08-29 08:58:25', '0000-00-00 00:00:00'),
(96, '35', 14, '2018-08-29 08:58:25', '0000-00-00 00:00:00'),
(97, '40', 14, '2018-08-29 08:58:25', '0000-00-00 00:00:00'),
(98, '45', 14, '2018-08-29 08:58:25', '0000-00-00 00:00:00'),
(99, '50', 14, '2018-08-29 08:58:25', '0000-00-00 00:00:00'),
(100, '55', 14, '2018-08-29 08:58:25', '0000-00-00 00:00:00'),
(101, '60', 14, '2018-08-29 08:58:25', '0000-00-00 00:00:00'),
(102, '65', 14, '2018-08-29 08:58:25', '0000-00-00 00:00:00'),
(103, '70', 14, '2018-08-29 08:58:25', '0000-00-00 00:00:00'),
(104, '75', 14, '2018-08-29 08:58:25', '0000-00-00 00:00:00'),
(105, '30', 15, '2018-08-29 08:59:13', '0000-00-00 00:00:00'),
(106, '35', 15, '2018-08-29 08:59:13', '0000-00-00 00:00:00'),
(107, '40', 15, '2018-08-29 08:59:13', '0000-00-00 00:00:00'),
(108, '45', 15, '2018-08-29 08:59:13', '0000-00-00 00:00:00'),
(109, '50', 15, '2018-08-29 08:59:13', '0000-00-00 00:00:00'),
(110, '30', 16, '2018-08-29 08:59:53', '0000-00-00 00:00:00'),
(111, '35', 16, '2018-08-29 08:59:53', '0000-00-00 00:00:00'),
(112, '40', 16, '2018-08-29 08:59:53', '0000-00-00 00:00:00'),
(113, '45', 16, '2018-08-29 08:59:53', '0000-00-00 00:00:00'),
(114, '50', 16, '2018-08-29 08:59:53', '0000-00-00 00:00:00'),
(115, '30', 17, '2018-08-29 09:00:37', '0000-00-00 00:00:00'),
(116, '35', 17, '2018-08-29 09:00:37', '0000-00-00 00:00:00'),
(117, '40', 17, '2018-08-29 09:00:37', '0000-00-00 00:00:00'),
(118, '45', 17, '2018-08-29 09:00:37', '0000-00-00 00:00:00'),
(119, '70', 17, '2018-08-29 09:00:37', '0000-00-00 00:00:00'),
(120, '75', 17, '2018-08-29 09:00:45', '0000-00-00 00:00:00'),
(121, '70', 6, '2018-10-29 03:16:12', '0000-00-00 00:00:00'),
(122, '60', 2, '2019-04-23 03:17:44', '0000-00-00 00:00:00'),
(123, '70', 5, '2018-10-29 04:22:00', '0000-00-00 00:00:00'),
(124, '75', 6, '2018-10-29 03:16:21', '0000-00-00 00:00:00'),
(125, '70', 1, '2019-04-23 03:10:33', '0000-00-00 00:00:00'),
(127, '65', 2, '2019-04-23 03:17:47', '0000-00-00 00:00:00'),
(128, '55', 16, '2019-08-20 03:28:36', '0000-00-00 00:00:00');

-- --------------------------------------------------------

--
-- Table structure for table `service_categories`
--

CREATE TABLE `service_categories` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `name_eng` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` enum('เปิด','ปิด','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `service_categories`
--

INSERT INTO `service_categories` (`id`, `name`, `name_eng`, `status`, `created_at`, `updated_at`) VALUES
(1, 'ติดตั้งยาง', 'tyre-fitment', 'เปิด', '2022-02-22 07:06:40', '2022-02-22 07:06:40'),
(2, 'ตั้งศูนย์', 'tyre-alignment', 'เปิด', '2022-02-22 07:06:40', '2022-02-22 07:06:40'),
(3, 'ถ่วงล้อ', 'tyre-balancing', 'เปิด', '2022-02-22 07:09:06', '2022-02-22 07:09:06'),
(4, 'ซ่อมยาง', 'tyre-repair', 'เปิด', '2022-02-22 07:09:06', '2022-02-22 07:09:06'),
(5, 'เติมลมไนโตรเจน', 'nitrogen-inflation', 'เปิด', '2022-02-22 07:09:06', '2022-02-22 07:09:06'),
(6, 'ตรวจเช็คสภาพรถ', 'safety-check', 'เปิด', '2022-02-22 07:09:06', '2022-02-22 07:09:06'),
(7, 'บริการดูแลเบรก', 'brake-servicing', 'เปิด', '2022-02-22 07:09:06', '2022-02-22 07:09:06'),
(8, 'บริการดูแลรถยนต์', 'car-servicing', 'เปิด', '2022-02-22 07:09:06', '2022-02-22 07:09:06'),
(9, 'บริการดูแลแบตเตอรี่', 'car-batteries', 'เปิด', '2022-02-22 07:09:06', '2022-02-22 07:09:06');

-- --------------------------------------------------------

--
-- Table structure for table `shockbrands`
--

CREATE TABLE `shockbrands` (
  `id` int(10) NOT NULL,
  `category_id` int(10) UNSIGNED NOT NULL,
  `brand` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` enum('เปิด','ปิด','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `shockbrands`
--

INSERT INTO `shockbrands` (`id`, `category_id`, `brand`, `image`, `status`, `created_at`, `updated_at`) VALUES
(1, 7, 'KAYABA', '07aad546fbea74ad71b5073579299830_o.png', 'เปิด', '2022-04-06 10:55:46', '2022-04-06 03:55:46'),
(2, 7, 'MONROE', 'e61f022e49c1fa18126c581e95da249a_o.png', 'เปิด', '2022-04-06 10:55:53', '2022-04-06 03:55:53'),
(3, 7, 'PROFENDER', '87520b252a92a0b661b9246454784d64_o.png', 'เปิด', '2022-04-06 10:56:01', '2022-04-06 03:56:01'),
(4, 7, 'TEIN', '27f8a9691315e0575a397b5a4b2af731_o.png', 'เปิด', '2022-04-06 10:56:10', '2022-04-06 03:56:10'),
(5, 7, 'H-DRIVE', '86788906634bf11bebb5b55827df4ad3_o.png', 'เปิด', '2022-04-06 10:56:15', '2022-04-06 03:56:15');

-- --------------------------------------------------------

--
-- Table structure for table `shockmodels`
--

CREATE TABLE `shockmodels` (
  `id` int(10) NOT NULL,
  `brand_id` int(10) NOT NULL,
  `model` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `status` enum('เปิด','ปิด','','') NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `shockmodels`
--

INSERT INTO `shockmodels` (`id`, `brand_id`, `model`, `image`, `status`, `created_at`, `updated_at`) VALUES
(1, 4, 'EnduraPro', NULL, 'เปิด', '2022-04-05 22:45:48', '2022-04-05 22:45:48'),
(2, 4, 'EnduraPro Plus', NULL, 'เปิด', '2022-04-05 22:46:06', '2022-04-05 22:46:06'),
(3, 4, 'Street Advance Z', NULL, 'เปิด', '2022-04-05 22:46:36', '2022-04-05 22:46:36'),
(4, 4, 'Street Advance Damper', NULL, 'เปิด', '2022-04-05 22:47:36', '2022-04-05 22:47:36'),
(5, 4, 'FLEX Z', NULL, 'เปิด', '2022-04-05 22:48:10', '2022-04-05 22:48:10'),
(6, 4, 'FLEX A', NULL, 'เปิด', '2022-04-05 22:48:23', '2022-04-05 22:48:23'),
(7, 4, '4X4', NULL, 'เปิด', '2022-04-05 22:48:33', '2022-04-05 22:48:33');

-- --------------------------------------------------------

--
-- Table structure for table `shockproducts`
--

CREATE TABLE `shockproducts` (
  `id` int(10) NOT NULL,
  `carbrand_id` int(10) NOT NULL,
  `carmodel` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `brand_id` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `model` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `price` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `image` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `status` enum('เปิด','ปิด','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `shockproducts`
--

INSERT INTO `shockproducts` (`id`, `carbrand_id`, `carmodel`, `brand_id`, `model`, `price`, `image`, `status`, `created_at`, `updated_at`) VALUES
(1, 17, 'D-Max, TFR, Cameo', '1', '-', '2,800.- / 2,300.-', NULL, 'เปิด', '2022-04-06 01:32:10', '2022-04-06 01:32:10'),
(2, 17, 'MU-7, MU-X', '1', '-', '3,500.- / 2,800.-', NULL, 'เปิด', '2022-04-06 18:59:29', '2022-04-06 18:59:29'),
(3, 17, 'All New, 4WD, V-Cross', '1', '-', '3,800.- / 2,800.-', NULL, 'เปิด', '2022-04-06 18:59:59', '2022-04-06 18:59:59'),
(4, 18, 'Lancer EX', '1', '-', '5,500.- / 3,500.-', NULL, 'เปิด', '2022-04-06 19:01:03', '2022-04-06 19:01:03'),
(5, 18, 'Pajero Sport', '1', '-', '4,000.- / 4,000.-', NULL, 'เปิด', '2022-04-06 19:01:23', '2022-04-06 19:01:23'),
(6, 18, 'Triton', '1', '-', '2,500.- / 2,500.-', NULL, 'เปิด', '2022-04-06 19:01:44', '2022-04-06 19:01:44'),
(7, 19, 'Fighter', '1', '-', '3,300.- / 3,000.-', NULL, 'เปิด', '2022-04-06 19:02:43', '2022-04-06 19:02:43'),
(8, 19, 'BT-50', '1', '-', '3,300.- / 3,000.-', NULL, 'เปิด', '2022-04-06 19:03:31', '2022-04-06 19:03:31'),
(9, 19, 'Mazda 2', '1', '-', '6,300.- / 4,000.-', NULL, 'เปิด', '2022-04-06 19:03:58', '2022-04-06 19:03:58'),
(10, 19, 'Mazda 3', '1', '-', '8,800.- / 4,500.-', NULL, 'เปิด', '2022-04-06 19:04:19', '2022-04-06 19:04:19'),
(11, 20, 'Brio, Brio Amaze, Mobilio', '1', '-', '5,200.- / 3,500.-', NULL, 'เปิด', '2022-04-06 19:05:06', '2022-04-06 19:05:06'),
(12, 20, 'City, Jazz', '1', '-', '4,300.- / 3,300.-', NULL, 'เปิด', '2022-04-06 19:05:28', '2022-04-06 19:05:28'),
(13, 20, 'Civic', '1', '-', '5,000.- / 4,500.-', NULL, 'เปิด', '2022-04-06 19:05:48', '2022-04-06 19:05:48'),
(14, 20, 'Accord', '1', '-', '6,300.- / 4,000.-', NULL, 'เปิด', '2022-04-06 19:06:07', '2022-04-06 19:06:07'),
(15, 20, 'CRV', '1', '-', '11,000.- / 8,000.-', NULL, 'เปิด', '2022-04-06 19:07:20', '2022-04-06 19:07:20'),
(16, 20, 'Freed', '1', '-', '8,500.- / 5,500.-', NULL, 'เปิด', '2022-04-06 19:07:37', '2022-04-06 19:07:37'),
(17, 21, 'Vios, Yaris, Soluna', '1', '-', '5,000.- / 3,000.-', NULL, 'เปิด', '2022-04-06 19:08:16', '2022-04-06 19:08:16'),
(18, 21, 'Altis', '1', '-', '4,000.- / 3,500.-', NULL, 'เปิด', '2022-04-06 19:08:40', '2022-04-06 19:08:40'),
(19, 21, 'Wish', '1', '-', '7,800.- / 3,800.-', NULL, 'เปิด', '2022-04-06 19:09:54', '2022-04-06 19:09:54'),
(20, 21, 'Avanza 1.3, 1.5', '1', '-', '6,800.- / 3,500.-', NULL, 'เปิด', '2022-04-06 20:07:05', '2022-04-06 20:07:05'),
(21, 21, 'Innova', '1', '-', '2,800.- / 2,500.-', NULL, 'เปิด', '2022-04-06 20:07:25', '2022-04-06 20:07:25'),
(22, 21, 'Camry', '1', '-', '6,500.- / 6,000.-', NULL, 'เปิด', '2022-04-06 20:07:49', '2022-04-06 20:07:49'),
(23, 21, 'Fortuner', '1', '-', '5,000.- / 3,000.-', NULL, 'เปิด', '2022-04-06 20:09:06', '2022-04-06 20:09:06'),
(24, 21, 'Vigo, Revo, กระบะ Toyota 2WD (ตัวต่ำ)', '1', '-', '2,800.- / 2,500.-', NULL, 'เปิด', '2022-04-06 20:09:29', '2022-04-06 20:09:29'),
(25, 21, 'Vigo, Revo, กระบะ Toyota 2WD (ตัวสูง)', '1', '-', '3,000.- / 2,500.-', NULL, 'เปิด', '2022-04-06 20:09:57', '2022-04-06 20:09:57'),
(26, 21, 'รถตู้ Commuter', '1', '-', '2,300.- / 2,300.-', NULL, 'เปิด', '2022-04-06 20:10:17', '2022-04-06 20:10:17'),
(27, 21, 'Sport Rider, Tiger', '1', '-', '2,500.- / 2,500.-', NULL, 'เปิด', '2022-04-06 20:10:35', '2022-04-06 20:10:35'),
(28, 22, 'Navara 4x4', '1', '-', '4,500.- / 3,500.-', NULL, 'เปิด', '2022-04-06 20:11:20', '2022-04-06 20:11:20'),
(29, 22, 'Frontier, Navara, 2WD', '1', '-', '3,300.- / 2,500.-', NULL, 'เปิด', '2022-04-06 20:11:48', '2022-04-06 20:11:48'),
(30, 22, 'Teana (เทียน่า)', '1', '-', '6,000.- / 4,000.-', NULL, 'เปิด', '2022-04-06 20:12:08', '2022-04-06 20:12:08'),
(31, 22, 'Tiida', '1', '-', '4,800.- / 3,800.-', NULL, 'เปิด', '2022-04-06 20:12:25', '2022-04-06 20:12:25'),
(32, 22, 'Sunny', '1', '-', '7,000.- / 3,800.-', NULL, 'เปิด', '2022-04-06 20:12:48', '2022-04-06 20:12:48'),
(33, 22, 'Almera, March', '1', '-', '3,500.- / 2,500.-', NULL, 'เปิด', '2022-04-06 20:13:15', '2022-04-06 20:13:15'),
(34, 22, 'BIG M', '1', '-', '1,800.- / 1,500.-', NULL, 'เปิด', '2022-04-06 20:13:36', '2022-04-06 20:13:36'),
(35, 25, 'Fiesta', '1', '-', '6,300.- / 3,800.-', NULL, 'เปิด', '2022-04-06 20:14:46', '2022-04-06 20:14:46'),
(36, 25, 'Escape', '1', '-', '8,500.- / 4,500.-', NULL, 'เปิด', '2022-04-06 20:15:17', '2022-04-06 20:15:17'),
(37, 25, 'Ranger 2WD, 3WD', '1', '-', '1,800.- / 1,800.-', NULL, 'เปิด', '2022-04-06 20:17:07', '2022-04-06 20:17:07'),
(38, 26, 'Swift, Ciaz', '1', '-', '8,000.- / 5,000.-', NULL, 'เปิด', '2022-04-06 20:17:53', '2022-04-06 20:17:53'),
(39, 26, 'Carry', '1', '-', '6,500.- / 3,500.-', NULL, 'เปิด', '2022-04-06 20:18:27', '2022-04-06 20:18:27'),
(40, 28, 'Trailblazer', '1', '-', '3,800.- / 3,200.-', NULL, 'เปิด', '2022-04-06 20:19:14', '2022-04-06 20:19:14'),
(41, 28, 'Aveo', '1', '-', '4,000.- / 3,300.-', NULL, 'เปิด', '2022-04-06 20:19:31', '2022-04-06 20:19:31'),
(42, 28, 'Sonic', '1', '-', '5,500.- / 4,000.-', NULL, 'เปิด', '2022-04-06 20:19:49', '2022-04-06 20:19:49'),
(43, 28, 'Optra', '1', '-', '4,500.- / 4,300.-', NULL, 'เปิด', '2022-04-06 20:20:07', '2022-04-06 20:20:07'),
(44, 28, 'Captiva', '1', '-', '8,000.- / 5,500.-', NULL, 'เปิด', '2022-04-06 20:20:25', '2022-04-06 20:20:25'),
(45, 17, 'D-Max, TFR, Cameo', '2', '-', '3,200.- / 2,800.-', NULL, 'เปิด', '2022-04-06 20:21:53', '2022-04-06 20:21:53'),
(46, 17, 'MU-7, MU-X', '2', '-', '3,800.- / 2,800.-', NULL, 'เปิด', '2022-04-06 20:22:12', '2022-04-06 20:22:12'),
(47, 17, 'All New, 4WD, V-Cross', '2', '-', '3,800.- / 2,800.-', NULL, 'เปิด', '2022-04-06 20:22:39', '2022-04-06 20:22:39'),
(48, 18, 'Mirage, Attrage', '2', '-', '4,500.- / 3,500.-', NULL, 'เปิด', '2022-04-06 20:25:26', '2022-04-06 20:25:26'),
(49, 18, 'Lancer EX', '2', '-', '10,500.- / 9,000.-', NULL, 'เปิด', '2022-04-06 20:26:00', '2022-04-06 20:26:00'),
(50, 18, 'Pajero Sport', '2', '-', '4,500.- / 3,500.-', NULL, 'เปิด', '2022-04-06 20:26:21', '2022-04-06 20:26:21'),
(51, 18, 'Triton', '2', '-', '3,800.- / 2,800.-', NULL, 'เปิด', '2022-04-06 20:26:45', '2022-04-06 20:26:45'),
(52, 19, 'Fighter', '2', '-', '3,800.- / 3,200.-', NULL, 'เปิด', '2022-04-06 20:29:00', '2022-04-06 20:29:00'),
(53, 19, 'BT-50', '2', '-', '3,800.- / 3,200.-', NULL, 'เปิด', '2022-04-06 20:29:23', '2022-04-06 20:29:23'),
(54, 19, 'Mazda 2', '2', '-', '6,500.- / 5,000.-', NULL, 'เปิด', '2022-04-06 20:29:41', '2022-04-06 20:29:41'),
(55, 19, 'Mazda 3', '2', '-', '8,500.- / 7,500.-', NULL, 'เปิด', '2022-04-06 20:30:05', '2022-04-06 20:30:05'),
(56, 20, 'Brio, Brio Amaze, Mobilio', '2', '-', '5,200.- / 3,800.-', NULL, 'เปิด', '2022-04-06 20:30:53', '2022-04-06 20:30:53'),
(57, 20, 'City, Jazz', '2', '-', '5,200.- / 3,800.-', NULL, 'เปิด', '2022-04-06 20:31:12', '2022-04-06 20:31:12'),
(58, 20, 'Civic', '2', '-', '7,800.- / 6,000.-', NULL, 'เปิด', '2022-04-06 20:31:32', '2022-04-06 20:31:32'),
(59, 20, 'Accord', '2', '-', '9,000.- / 7,500.-', NULL, 'เปิด', '2022-04-06 20:31:53', '2022-04-06 20:31:53'),
(60, 20, 'CRV', '2', '-', '11,000.- / 8,000.-', NULL, 'เปิด', '2022-04-06 20:32:13', '2022-04-06 20:32:13'),
(61, 20, 'Freed', '2', '-', '9,000.- / 6,000.-', NULL, 'เปิด', '2022-04-06 20:32:35', '2022-04-06 20:32:35'),
(62, 21, 'Vios, Yaris, Soluna', '2', '-', '5,200.- / 3,800.-', NULL, 'เปิด', '2022-04-06 20:33:15', '2022-04-06 20:33:15'),
(63, 21, 'Altis', '2', '-', '4,500.- / 3,800.-', NULL, 'เปิด', '2022-04-06 20:33:34', '2022-04-06 20:33:34'),
(64, 21, 'Wish', '2', '-', '6,500.- / 3,800.-', NULL, 'เปิด', '2022-04-06 20:33:54', '2022-04-06 20:33:54'),
(65, 21, 'Avanza 1.3, 1.5', '2', '-', '7,500.- / 3,800.-', NULL, 'เปิด', '2022-04-06 20:34:13', '2022-04-06 20:34:13'),
(66, 21, 'Innova', '2', '-', '3,800.- / 3,800.-', NULL, 'เปิด', '2022-04-06 20:34:30', '2022-04-06 20:34:30'),
(67, 21, 'Camry', '2', '-', '10,400.- / 9,500.-', NULL, 'เปิด', '2022-04-06 20:34:50', '2022-04-06 20:34:50'),
(68, 21, 'Estima', '2', '-', '12,000.- / 8,000.-', NULL, 'เปิด', '2022-04-06 20:35:08', '2022-04-06 20:35:08'),
(69, 21, 'Fortuner', '2', '-', '4,500.- / 3,500.-', NULL, 'เปิด', '2022-04-06 20:35:26', '2022-04-06 20:35:26'),
(70, 21, 'Vigo, Revo, กระบะ Toyota 2WD (ตัวต่ำ)', '2', '-', '3,200.- / 2,800.-', NULL, 'เปิด', '2022-04-06 20:35:51', '2022-04-06 20:35:51'),
(71, 21, 'Vigo, Revo, กระบะ Toyota 2WD (ตัวสูง)', '2', '-', '3,800.- / 2,800.-', NULL, 'เปิด', '2022-04-06 20:36:14', '2022-04-06 20:36:14'),
(72, 21, 'รถตู้ Commuter', '2', '-', '2,500.- / 2,500.-', NULL, 'เปิด', '2022-04-06 20:36:40', '2022-04-06 20:36:40'),
(73, 21, 'Sport Rider, Tiger', '2', '-', '7,500.- / 6,500.-', NULL, 'เปิด', '2022-04-06 20:36:59', '2022-04-06 20:36:59'),
(74, 22, 'Navara 4x4', '2', '-', '7,200.- / 6,000.-', NULL, 'เปิด', '2022-04-06 20:39:36', '2022-04-06 20:39:36'),
(75, 22, 'Frontier, Navara, 2WD', '2', '-', '3,200.- / 2,800.-', NULL, 'เปิด', '2022-04-06 20:39:58', '2022-04-06 20:39:58'),
(76, 22, 'Teana (เทียน่า)', '2', '-', '7,500.- / 6,000.-', NULL, 'เปิด', '2022-04-06 20:40:17', '2022-04-06 20:40:17'),
(77, 22, 'Tiida', '2', '-', '6,500.- / 3,800.-', NULL, 'เปิด', '2022-04-06 20:40:41', '2022-04-06 20:40:41'),
(78, 22, 'Sunny', '2', '-', '7,000.- / 6,500.-', NULL, 'เปิด', '2022-04-06 20:41:06', '2022-04-06 20:41:06'),
(79, 22, 'Almera, March', '2', '-', '4,500.- / 2,800.-', NULL, 'เปิด', '2022-04-06 20:41:26', '2022-04-06 20:41:26'),
(80, 22, 'BIG M', '2', '-', '3,200.- / 2,800.-', NULL, 'เปิด', '2022-04-06 20:41:48', '2022-04-06 20:41:48'),
(81, 25, 'Fiesta', '2', '-', '6,500.- / 4,500.-', NULL, 'เปิด', '2022-04-06 20:42:35', '2022-04-06 20:42:35'),
(82, 25, 'Escape', '2', '-', '12,000.- / 6,500.-', NULL, 'เปิด', '2022-04-06 20:42:54', '2022-04-06 20:42:54'),
(83, 25, 'Focus', '2', '-', '10,500.- / 8,500.-', NULL, 'เปิด', '2022-04-06 20:43:17', '2022-04-06 20:43:17'),
(84, 25, 'Ranger 2WD, 3WD', '2', '-', '3,800.- / 3,800.-', NULL, 'เปิด', '2022-04-06 20:43:35', '2022-04-06 20:43:35'),
(85, 26, 'Swift, Ciaz', '2', '-', '6,500.- / 5,000.-', NULL, 'เปิด', '2022-04-06 20:44:07', '2022-04-06 20:44:07'),
(86, 26, 'Carry', '2', '-', '6,500.- / 3,500.-', NULL, 'เปิด', '2022-04-06 20:44:26', '2022-04-06 20:44:26'),
(87, 26, 'Vitara', '2', '-', '9,500.- / 7,500.-', NULL, 'เปิด', '2022-04-06 20:45:24', '2022-04-06 20:45:24'),
(88, 28, 'Trailblazer', '2', '-', '3,800.- / 3,200.-', NULL, 'เปิด', '2022-04-06 20:48:27', '2022-04-06 20:48:27'),
(89, 28, 'Colorado', '2', '-', '3,800.- / 3,200.-', NULL, 'เปิด', '2022-04-06 20:48:44', '2022-04-06 20:48:44'),
(90, 28, 'Aveo', '2', '-', '8,500.- / 6,500.-', NULL, 'เปิด', '2022-04-06 20:49:01', '2022-04-06 20:49:01'),
(91, 28, 'Sonic', '2', '-', '6,500.- / 4,500.-', NULL, 'เปิด', '2022-04-06 20:49:21', '2022-04-06 20:49:21'),
(92, 28, 'Optra', '2', '-', '5,500.- / 4,800.-', NULL, 'เปิด', '2022-04-06 20:49:39', '2022-04-06 20:49:39'),
(93, 28, 'Captiva', '2', '-', '12,000.- / 6,500.-', NULL, 'เปิด', '2022-04-06 20:50:01', '2022-04-06 20:50:01'),
(94, 20, 'JAZZ', '4', 'Endurapro', '19,700.-', NULL, 'เปิด', '2022-04-07 05:17:14', '2022-04-06 22:04:45'),
(95, 20, 'CITY', '4', 'Endurapro', '20,560.-', NULL, 'เปิด', '2022-04-06 22:18:18', '2022-04-06 22:18:18'),
(96, 20, 'CIVIC', '4', 'Endurapro', '19,700.-', NULL, 'เปิด', '2022-04-06 22:19:22', '2022-04-06 22:19:22'),
(97, 20, 'ACCORD 2003-2013', '4', 'Endurapro', '18,440.-', NULL, 'เปิด', '2022-04-06 22:20:42', '2022-04-06 22:20:42'),
(98, 20, 'ACCORD 2013-2019', '4', 'Endurapro', '20,360.-', NULL, 'เปิด', '2022-04-06 22:54:31', '2022-04-06 22:54:31'),
(99, 20, 'ACCORD 2019', '4', 'Endurapro', '20,340.-', NULL, 'เปิด', '2022-04-06 22:56:00', '2022-04-06 22:56:00'),
(100, 20, 'CRV 2007-2016', '4', 'Endurapro', '20,360.-', NULL, 'เปิด', '2022-04-06 22:57:41', '2022-04-06 22:57:41'),
(101, 20, 'CRV 2017+', '4', 'Endurapro', '23,780.-', NULL, 'เปิด', '2022-04-06 22:58:12', '2022-04-06 22:58:12'),
(102, 20, 'HRV 2014+', '4', 'Endurapro', '19,700.-', NULL, 'เปิด', '2022-04-06 22:58:50', '2022-04-06 22:58:50'),
(103, 20, 'STEP WAGON 2009-2016', '4', 'Endurapro', '22,260.-', NULL, 'เปิด', '2022-04-06 23:00:23', '2022-04-06 23:00:23'),
(104, 25, 'EVEREST 2015-2018', '4', 'Endurapro', '21,840.-', NULL, 'เปิด', '2022-04-06 23:01:39', '2022-04-06 23:01:39'),
(105, 25, 'RANGER 2011+', '4', 'Endurapro', '24,400.-', NULL, 'เปิด', '2022-04-06 23:03:13', '2022-04-06 23:03:13'),
(106, 27, 'H1 2008+', '4', 'Endurapro', '23,780.-', NULL, 'เปิด', '2022-04-06 23:03:54', '2022-04-06 23:03:54'),
(107, 17, 'MU-X / TRAILBLAZER 2011+', '4', 'Endurapro', '17,780.-', NULL, 'เปิด', '2022-04-06 23:04:46', '2022-04-06 23:04:46'),
(108, 17, 'D-MAX (ALL NEW) 2011+', '4', 'Endurapro', '17,780.-', NULL, 'เปิด', '2022-04-06 23:05:12', '2022-04-06 23:05:12'),
(109, 17, 'MU7 2006-2013', '4', 'Endurapro', '17,120.-', NULL, 'เปิด', '2022-04-06 23:05:36', '2022-04-06 23:05:36'),
(110, 19, 'CX-3 2015+', '4', 'Endurapro', '20,980.-', NULL, 'เปิด', '2022-04-06 23:06:40', '2022-04-06 23:06:40'),
(111, 19, 'CX-5 2013-2018', '4', 'Endurapro', '19,700.-', NULL, 'เปิด', '2022-04-06 23:07:17', '2022-04-06 23:07:17'),
(112, 19, 'CX-5 2019+', '4', 'Endurapro', '23,560.-', NULL, 'เปิด', '2022-04-06 23:08:26', '2022-04-06 23:08:26'),
(113, 19, 'CX-8 2019+', '4', 'Endurapro', '23,560.-', NULL, 'เปิด', '2022-04-06 23:08:51', '2022-04-06 23:08:51'),
(114, 19, 'CX-30 2019+', '4', 'Endurapro', '21,420.-', NULL, 'เปิด', '2022-04-06 23:09:19', '2022-04-06 23:09:19'),
(115, 19, 'MAZDA3 2004-2019', '4', 'Endurapro', '19,700.-', NULL, 'เปิด', '2022-04-06 23:10:26', '2022-04-06 23:10:26'),
(116, 19, 'MAZDA3 2019+', '4', 'Endurapro', '21,420.-', NULL, 'เปิด', '2022-04-06 23:10:53', '2022-04-06 23:10:53'),
(117, 19, 'MAZDA2 2008-2015+', '4', 'Endurapro', '19,700.-', NULL, 'เปิด', '2022-04-06 23:11:27', '2022-04-06 23:11:27'),
(118, 18, 'PAJERO SPORT 2010-2015+', '4', 'Endurapro', '17,780.-', NULL, 'เปิด', '2022-04-06 23:12:24', '2022-04-06 23:12:24'),
(119, 18, 'TRITON (ตัวสูง) 2005-2015+', '4', 'Endurapro', '17,780.-', NULL, 'เปิด', '2022-04-06 23:12:54', '2022-04-06 23:12:54'),
(120, 18, 'LANCER EX 2009+', '4', 'Endurapro', '20,360.-', NULL, 'เปิด', '2022-04-06 23:13:18', '2022-04-06 23:13:18'),
(121, 18, 'MIRAGE 2012+', '4', 'Endurapro', '19,700.-', NULL, 'เปิด', '2022-04-06 23:13:42', '2022-04-06 23:13:42'),
(122, 18, 'Xpander', '4', 'Endurapro', '19,700.-', NULL, 'เปิด', '2022-04-06 23:14:04', '2022-04-06 23:14:04'),
(123, 22, 'TEANA 2008-2013+', '4', 'Endurapro', '19,700.-', NULL, 'เปิด', '2022-04-06 23:15:12', '2022-04-06 23:15:12'),
(124, 22, 'MARCH 2011+', '4', 'Endurapro', '19,700.-', NULL, 'เปิด', '2022-04-06 23:15:36', '2022-04-06 23:15:36'),
(125, 22, 'ALMERA 2011+', '4', 'Endurapro', '19,700.-', NULL, 'เปิด', '2022-04-06 23:15:58', '2022-04-06 23:15:58'),
(126, 22, 'ALMERA 2020+', '4', 'Endurapro', '20,140.-', NULL, 'เปิด', '2022-04-06 23:16:21', '2022-04-06 23:16:21'),
(127, 22, 'X-TRAIL 2015+', '4', 'Endurapro', '20,780.-', NULL, 'เปิด', '2022-04-06 23:16:49', '2022-04-06 23:16:49'),
(128, 22, 'NAVARA 2014+', '4', 'Endurapro', '18,440.-', NULL, 'เปิด', '2022-04-06 23:17:08', '2022-04-06 23:17:08'),
(129, 22, 'JUKE 2010+', '4', 'Endurapro', '24,200.-', NULL, 'เปิด', '2022-04-06 23:17:31', '2022-04-06 23:17:31'),
(130, 24, 'XV / Forester 2012-2017', '4', 'Endurapro', '20,360.-', NULL, 'เปิด', '2022-04-06 23:18:36', '2022-04-06 23:18:36'),
(131, 24, 'XV 2018+', '4', 'Endurapro', '21,620.-', NULL, 'เปิด', '2022-04-06 23:19:00', '2022-04-06 23:19:00'),
(132, 24, 'Forester 2018+', '4', 'Endurapro', '21,620.-', NULL, 'เปิด', '2022-04-06 23:19:19', '2022-04-06 23:19:19'),
(133, 26, 'SWIFT 2010-2018+', '4', 'Endurapro', '20,780.-', NULL, 'เปิด', '2022-04-06 23:19:44', '2022-04-06 23:19:44'),
(134, 21, 'ALPHARD 2002-2008', '4', 'Endurapro', '20,140.-', NULL, 'เปิด', '2022-04-06 23:20:32', '2022-04-06 23:20:32'),
(135, 21, 'ALPHARD 2008-2013', '4', 'Endurapro', '19,700.-', NULL, 'เปิด', '2022-04-06 23:21:38', '2022-04-06 23:21:38'),
(136, 21, 'ALPHARD (HYBRID) 2008-2013', '4', 'Endurapro', '20,560.-', NULL, 'เปิด', '2022-04-06 23:22:11', '2022-04-06 23:22:11'),
(137, 21, 'ALPHARD 2013+', '4', 'Endurapro', '20,360.-', NULL, 'เปิด', '2022-04-06 23:22:36', '2022-04-06 23:22:36'),
(138, 21, 'ALPHARD (HYBRID) 2013+', '4', 'Endurapro', '21,000.-', NULL, 'เปิด', '2022-04-06 23:22:58', '2022-04-06 23:22:58'),
(139, 21, 'ESTIMA (HYBRID) 2006-2016', '4', 'Endurapro', '21,860.-', NULL, 'เปิด', '2022-04-06 23:23:23', '2022-04-06 23:23:23'),
(140, 21, 'ALTIS 2008-2014+', '4', 'Endurapro', '20,360.-', NULL, 'เปิด', '2022-04-06 23:23:59', '2022-04-06 23:23:59'),
(141, 21, 'ALTIS 2014+', '4', 'Endurapro', '20,780.-', NULL, 'เปิด', '2022-04-06 23:24:25', '2022-04-06 23:24:25'),
(142, 21, 'CAMRY 2002-2012+', '4', 'Endurapro', '22,280.-', NULL, 'เปิด', '2022-04-06 23:25:10', '2022-04-06 23:25:10'),
(143, 21, 'CAMRY 2018+', '4', 'Endurapro', '20,780.-', NULL, 'เปิด', '2022-04-06 23:25:32', '2022-04-06 23:25:32'),
(144, 21, 'COROLLA CROSS 2020+', '4', 'Endurapro', '21,640.-', NULL, 'เปิด', '2022-04-06 23:25:59', '2022-04-06 23:25:59'),
(145, 21, 'C-HR 2017+', '4', 'Endurapro', '21,620.-', NULL, 'เปิด', '2022-04-06 23:26:59', '2022-04-06 23:26:59'),
(146, 21, 'FORTUNER 2015+', '4', 'Endurapro', '18,200.-', NULL, 'เปิด', '2022-04-06 23:27:26', '2022-04-06 23:27:26'),
(147, 21, 'FORTUNER 2005-2015', '4', 'Endurapro', '17,780.-', NULL, 'เปิด', '2022-04-06 23:27:58', '2022-04-06 23:27:58'),
(148, 21, 'FT86 2012+', '4', 'Endurapro', '20,360.-', NULL, 'เปิด', '2022-04-06 23:28:22', '2022-04-06 23:28:22'),
(149, 21, 'HARRIER 2003-2013', '4', 'Endurapro', '26,560.-', NULL, 'เปิด', '2022-04-06 23:28:50', '2022-04-06 23:28:50'),
(150, 21, 'HARRIER (4WD/HYBRID) 2003-2013', '4', 'Endurapro', '26,560.-', NULL, 'เปิด', '2022-04-06 23:29:12', '2022-04-06 23:29:12'),
(151, 21, 'HARRIER 2014+', '4', 'Endurapro', '22,500.-', NULL, 'เปิด', '2022-04-06 23:29:28', '2022-04-06 23:29:28'),
(152, 21, 'VIGO (ตัวเตี้ย) 2004-2015', '4', 'Endurapro', '18,440.-', NULL, 'เปิด', '2022-04-06 23:29:52', '2022-04-06 23:29:52'),
(153, 21, 'VIGO Prerunner & 4x4 2004-2015', '4', 'Endurapro', '18,440.-', NULL, 'เปิด', '2022-04-06 23:30:13', '2022-04-06 23:30:13'),
(154, 21, 'INNOVA 2004-2015', '4', 'Endurapro', '17,780.-', NULL, 'เปิด', '2022-04-06 23:30:36', '2022-04-06 23:30:36'),
(155, 21, 'INNOVA CRYSTA 2015+', '4', 'Endurapro', '18,440.-', NULL, 'เปิด', '2022-04-06 23:31:01', '2022-04-06 23:31:01'),
(156, 21, 'REVO', '4', 'Endurapro', '18,840.-', NULL, 'เปิด', '2022-04-06 23:31:21', '2022-04-06 23:31:21'),
(157, 21, 'VIOS / YARIS 2005-2013+', '4', 'Endurapro', '19,700.-', NULL, 'เปิด', '2022-04-06 23:31:54', '2022-04-06 23:31:54'),
(158, 21, 'MAJESTY 2019+', '4', 'Endurapro', '29,760.-', NULL, 'เปิด', '2022-04-06 23:32:13', '2022-04-06 23:32:13'),
(159, 30, 'C-Class', '4', 'Endurapro', '23,360.-', NULL, 'เปิด', '2022-04-06 23:33:06', '2022-04-06 23:33:06'),
(160, 30, 'C-Class', '4', 'Endurapro', '19,920.-', NULL, 'เปิด', '2022-04-06 23:33:24', '2022-04-06 23:33:24'),
(161, 30, 'A-Class/CLA', '4', 'Endurapro', '20,560.-', NULL, 'เปิด', '2022-04-06 23:33:47', '2022-04-06 23:33:47'),
(162, 30, 'New A-Class', '4', 'Endurapro', '20,560.-', NULL, 'เปิด', '2022-04-06 23:35:00', '2022-04-06 23:35:00'),
(163, 30, 'GLA-Class', '4', 'Endurapro', '20,560.-', NULL, 'เปิด', '2022-04-06 23:35:36', '2022-04-06 23:35:36'),
(164, 30, 'E-Class', '4', 'Endurapro', '23,360.-', NULL, 'เปิด', '2022-04-06 23:35:51', '2022-04-06 23:35:51'),
(165, 29, 'SERIES 3  2006-2012', '4', 'Street Advance Z', '34,890.-', NULL, 'เปิด', '2022-04-07 07:22:14', '2022-04-07 00:15:14'),
(166, 29, 'SERIES 3 2000-2005', '4', 'Street Advance Z', '47,620.-', NULL, 'เปิด', '2022-04-07 07:22:26', '2022-04-07 00:21:24'),
(167, 20, 'ACCORD', '4', 'Street Advance Z', '28,570.-', NULL, 'เปิด', '2022-04-07 00:22:54', '2022-04-07 00:22:54'),
(168, 20, 'ACCORD 2013+', '4', 'Street Advance Z', '30,930.-', NULL, 'เปิด', '2022-04-07 00:23:21', '2022-04-07 00:23:21'),
(169, 20, 'ACCORD 2019+', '4', 'Street Advance Z', '35,210.-', NULL, 'เปิด', '2022-04-07 00:23:43', '2022-04-07 00:23:43'),
(170, 20, 'CIVIC TYPE R 2001-2005', '4', 'Street Advance Z', '34,890.-', NULL, 'เปิด', '2022-04-07 00:24:13', '2022-04-07 00:24:13'),
(171, 20, 'CIVIC 2005-2016', '4', 'Street Advance Z', '32,530.-', NULL, 'เปิด', '2022-04-07 00:24:51', '2022-04-07 00:24:51'),
(172, 20, 'CIVIC 2016+', '4', 'Street Advance Z', '34,890.-', NULL, 'เปิด', '2022-04-07 00:25:10', '2022-04-07 00:25:10'),
(173, 20, 'INTAGRA TYPE R 1995-2001', '4', 'Street Advance Z', '30,610.-', NULL, 'เปิด', '2022-04-07 00:26:44', '2022-04-07 00:26:44'),
(174, 20, 'INTAGRA TYPE R 2001-2006', '4', 'Street Advance Z', '34,890.-', NULL, 'เปิด', '2022-04-07 00:29:26', '2022-04-07 00:29:26'),
(175, 20, 'HRV 2014+', '4', 'Street Advance Z', '32,530.-', NULL, 'เปิด', '2022-04-07 00:29:57', '2022-04-07 00:29:57'),
(176, 20, 'JAZZ 2008-2013+', '4', 'Street Advance Z', '32,530.-', NULL, 'เปิด', '2022-04-07 00:30:27', '2022-04-07 00:30:27'),
(177, 20, 'CITY 2020+', '4', 'Street Advance Z', '33,600.-', NULL, 'เปิด', '2022-04-07 00:30:50', '2022-04-07 00:30:50'),
(178, 20, 'CRV 2013-2017', '4', 'Street Advance Z', '30,930.-', NULL, 'เปิด', '2022-04-07 00:36:53', '2022-04-07 00:36:53'),
(179, 20, 'CRV 2017+', '4', 'Street Advance Z', '35,210.-', NULL, 'เปิด', '2022-04-07 00:37:10', '2022-04-07 00:37:10'),
(180, 27, 'H1 2008+', '4', 'Street Advance Z', '39,590.-', NULL, 'เปิด', '2022-04-07 00:37:39', '2022-04-07 00:37:39'),
(181, 17, 'D-MAX 2011+', '4', 'Street Advance Z', '27,720.-', NULL, 'เปิด', '2022-04-07 00:38:00', '2022-04-07 00:38:00'),
(182, 17, 'MU-X 2014+', '4', 'Street Advance Z', '39,060.-', NULL, 'เปิด', '2022-04-07 00:38:17', '2022-04-07 00:38:17'),
(183, 19, 'MAZDA2 2008-2014', '4', 'Street Advance Z', '34,890.-', NULL, 'เปิด', '2022-04-07 00:38:44', '2022-04-07 00:38:44'),
(184, 19, 'Mazda3 (Skyactiv) 2014+', '4', 'Street Advance Z', '34,890.-', NULL, 'เปิด', '2022-04-07 00:39:07', '2022-04-07 00:39:07'),
(185, 19, 'Mazda3 2019+', '4', 'Street Advance Z', '34,890.-', NULL, 'เปิด', '2022-04-07 00:39:26', '2022-04-07 00:39:26'),
(186, 19, 'CX5', '4', 'Street Advance Z', '34,890.-', NULL, 'เปิด', '2022-04-07 00:39:44', '2022-04-07 00:39:44'),
(187, 19, 'CX5 2018+', '4', 'Street Advance Z', '35,850.-', NULL, 'เปิด', '2022-04-07 00:40:08', '2022-04-07 00:40:08'),
(188, 18, 'PAJERO SPORT 2015+', '4', 'Street Advance Z', '43,550.-', NULL, 'เปิด', '2022-04-07 00:40:37', '2022-04-07 00:40:37'),
(189, 22, 'JUKE 2010+', '4', 'Street Advance Z', '32,530.-', NULL, 'เปิด', '2022-04-07 00:40:58', '2022-04-07 00:40:58'),
(190, 22, 'TEANA 2009-2013+', '4', 'Street Advance Z', '32,530.-', NULL, 'เปิด', '2022-04-07 00:41:26', '2022-04-07 00:41:26'),
(191, 22, 'SLYPHY / PALSA', '4', 'Street Advance Z', '34,890.-', NULL, 'เปิด', '2022-04-07 00:41:50', '2022-04-07 00:41:50'),
(192, 24, 'Forester / XV 2012-2018', '4', 'Street Advance Z', '34,890.-', NULL, 'เปิด', '2022-04-07 00:42:21', '2022-04-07 00:42:21'),
(193, 26, 'SWIFT 2004-2017', '4', 'Street Advance Z', '32,530.-', NULL, 'เปิด', '2022-04-07 00:42:49', '2022-04-07 00:42:49'),
(194, 21, 'ALPHARD 2015+', '4', 'Street Advance Z', '37,560.-', NULL, 'เปิด', '2022-04-07 00:43:17', '2022-04-07 00:43:17'),
(195, 21, 'ALTIS 2013+', '4', 'Street Advance Z', '30,930.-', NULL, 'เปิด', '2022-04-07 00:43:53', '2022-04-07 00:43:53'),
(196, 21, 'CAMRY 2006-2018+', '4', 'Street Advance Z', '34,890.-', NULL, 'เปิด', '2022-04-07 00:45:45', '2022-04-07 00:45:45'),
(197, 21, 'COMMUTER 2004+', '4', 'Street Advance Z', '23,760.-', NULL, 'เปิด', '2022-04-07 00:46:14', '2022-04-07 00:46:14'),
(198, 21, 'COROLLA SPORT 2018+', '4', 'Street Advance Z', '34,890.-', NULL, 'เปิด', '2022-04-07 00:46:42', '2022-04-07 00:46:42'),
(199, 21, 'FORTUNER 2005-2015', '4', 'Street Advance Z', '32,530.-', NULL, 'เปิด', '2022-04-07 00:47:06', '2022-04-07 00:47:06'),
(200, 21, 'VIGO 2005-2015', '4', 'Street Advance Z', '27,720.-', NULL, 'เปิด', '2022-04-07 00:47:50', '2022-04-07 00:47:50'),
(201, 21, 'YARIS / VIOS 2006-2013', '4', 'Street Advance Z', '32,530.-', NULL, 'เปิด', '2022-04-07 00:48:27', '2022-04-07 00:48:27'),
(202, 21, 'MAJESTY 2019+', '4', 'Street Advance Z', '49,970.-', NULL, 'เปิด', '2022-04-07 00:48:47', '2022-04-07 00:48:47'),
(203, 20, 'JAZZ 2008-2013+', '4', 'EnduraPro Plus', '23,560.-', NULL, 'เปิด', '2022-04-07 00:49:42', '2022-04-07 00:49:42'),
(204, 20, 'CITY 2019+', '4', 'EnduraPro Plus', '23,340.-', NULL, 'เปิด', '2022-04-07 00:50:33', '2022-04-07 00:50:33'),
(205, 20, 'CIVIC 2008-2016+', '4', 'EnduraPro Plus', '23,560.-', NULL, 'เปิด', '2022-04-07 00:51:13', '2022-04-07 00:51:13'),
(206, 20, 'ACCORD 2003-2013', '4', 'EnduraPro Plus', '22,720.-', NULL, 'เปิด', '2022-04-07 00:51:46', '2022-04-07 00:51:46'),
(207, 20, 'ACCORD 2013-2019', '4', 'EnduraPro Plus', '24,420.-', NULL, 'เปิด', '2022-04-07 00:52:07', '2022-04-07 00:52:07'),
(208, 20, 'ACCORD 2019', '4', 'EnduraPro Plus', '24,640.-', NULL, 'เปิด', '2022-04-07 00:52:27', '2022-04-07 00:52:27'),
(209, 20, 'CRV 2007-2016', '4', 'EnduraPro Plus', '24,420.-', NULL, 'เปิด', '2022-04-07 00:53:14', '2022-04-07 00:53:14'),
(210, 20, 'CRV 2017+', '4', 'EnduraPro Plus', '27,400.-', NULL, 'เปิด', '2022-04-07 00:53:37', '2022-04-07 00:53:37'),
(211, 20, 'HRV 2014+', '4', 'EnduraPro Plus', '23,560.-', NULL, 'เปิด', '2022-04-07 00:54:09', '2022-04-07 00:54:09'),
(212, 20, 'FREED 2008+', '4', 'EnduraPro Plus', '23,560.-', NULL, 'เปิด', '2022-04-07 00:54:39', '2022-04-07 00:54:39'),
(213, 20, 'ODYSSEY 2008-2013', '4', 'EnduraPro Plus', '22,720.-', NULL, 'เปิด', '2022-04-07 00:55:10', '2022-04-07 00:55:10'),
(214, 20, 'ODYSSEY 2013-2020', '4', 'EnduraPro Plus', '23,560.-', NULL, 'เปิด', '2022-04-07 00:55:42', '2022-04-07 00:55:42'),
(215, 20, 'STEP WAGON 2009-2016', '4', 'EnduraPro Plus', '25,040.-', NULL, 'เปิด', '2022-04-07 00:56:40', '2022-04-07 00:56:40'),
(216, 20, 'STEP WAGON 2020+', '4', 'EnduraPro Plus', '25,680.-', NULL, 'เปิด', '2022-04-07 00:56:58', '2022-04-07 00:56:58'),
(217, 25, 'EVEREST 2015-2019+', '4', 'EnduraPro Plus', '25,480.-', NULL, 'เปิด', '2022-04-07 00:57:28', '2022-04-07 00:57:28'),
(218, 17, 'MU-X / TRAILBLAZER 2011+', '4', 'EnduraPro Plus', '21,860.-', NULL, 'เปิด', '2022-04-07 00:58:00', '2022-04-07 00:58:00'),
(219, 19, 'CX-5 2013-2019+', '4', 'EnduraPro Plus', '30,420.-', NULL, 'เปิด', '2022-04-07 00:58:36', '2022-04-07 00:58:36'),
(220, 19, 'CX-8 2019+', '4', 'EnduraPro Plus', '30,420.-', NULL, 'เปิด', '2022-04-07 01:00:13', '2022-04-07 01:00:13'),
(221, 19, 'CX-30 2019+', '4', 'EnduraPro Plus', '29,780.-', NULL, 'เปิด', '2022-04-07 01:00:41', '2022-04-07 01:00:41'),
(222, 19, 'MAZDA3 2004-2014', '4', 'EnduraPro Plus', '29,780.-', NULL, 'เปิด', '2022-04-07 01:03:21', '2022-04-07 01:03:21'),
(223, 19, 'MAZDA3 2014-2019', '4', 'EnduraPro Plus', '30,420.-', NULL, 'เปิด', '2022-04-07 01:03:48', '2022-04-07 01:03:48'),
(224, 19, 'MAZDA3 2019+', '4', 'EnduraPro Plus', '29,780.-', NULL, 'เปิด', '2022-04-07 01:04:07', '2022-04-07 01:04:07'),
(225, 18, 'LANCER EX 2009+', '4', 'EnduraPro Plus', '24,420.-', NULL, 'เปิด', '2022-04-07 01:04:40', '2022-04-07 01:04:40'),
(226, 18, 'MIRAGE 2012+', '4', 'EnduraPro Plus', '23,560.-', NULL, 'เปิด', '2022-04-07 01:05:06', '2022-04-07 01:05:06'),
(227, 18, 'Xpander', '4', 'EnduraPro Plus', '23,560.-', NULL, 'เปิด', '2022-04-07 01:05:21', '2022-04-07 01:05:21'),
(228, 22, 'TEANA 2004-2013+', '4', 'EnduraPro Plus', '23,560.-', NULL, 'เปิด', '2022-04-07 01:06:17', '2022-04-07 01:06:17'),
(229, 22, 'MARCH 2011+', '4', 'EnduraPro Plus', '23,560.-', NULL, 'เปิด', '2022-04-07 01:06:41', '2022-04-07 01:06:41'),
(230, 22, 'ALMERA 2011+', '4', 'EnduraPro Plus', '23,560.-', NULL, 'เปิด', '2022-04-07 01:07:05', '2022-04-07 01:07:05'),
(231, 22, 'ALMERA 2020+', '4', 'EnduraPro Plus', '23,340.-', NULL, 'เปิด', '2022-04-07 01:07:31', '2022-04-07 01:07:31'),
(232, 22, 'X-TRAIL 2015+', '4', 'EnduraPro Plus', '25,260.-', NULL, 'เปิด', '2022-04-07 01:07:51', '2022-04-07 01:07:51'),
(233, 22, 'NAVARA 2014+', '4', 'EnduraPro Plus', '22,720.-', NULL, 'เปิด', '2022-04-07 01:08:09', '2022-04-07 01:08:09'),
(234, 22, 'JUKE 2010+', '4', 'EnduraPro Plus', '27,840.-', NULL, 'เปิด', '2022-04-07 01:08:27', '2022-04-07 01:08:27'),
(235, 24, 'XV / Forester 2012-2017', '4', 'EnduraPro Plus', '24,420.-', NULL, 'เปิด', '2022-04-07 01:09:15', '2022-04-07 01:09:15'),
(236, 24, 'XV 2018+', '4', 'EnduraPro Plus', '24,640.-', NULL, 'เปิด', '2022-04-07 01:09:39', '2022-04-07 01:09:39'),
(237, 24, 'Forester 2018+', '4', 'EnduraPro Plus', '24,640.-', NULL, 'เปิด', '2022-04-07 01:09:56', '2022-04-07 01:09:56'),
(238, 26, 'SWIFT 2010-2018+', '4', 'EnduraPro Plus', '23,340.-', NULL, 'เปิด', '2022-04-07 01:10:20', '2022-04-07 01:10:20'),
(239, 21, 'ALPHARD 2002-2008', '4', 'EnduraPro Plus', '23,340.-', NULL, 'เปิด', '2022-04-07 01:15:07', '2022-04-07 01:15:07'),
(240, 21, 'ALPHARD 2008-2013', '4', 'EnduraPro Plus', '23,560.-', NULL, 'เปิด', '2022-04-07 01:15:49', '2022-04-07 01:15:49'),
(241, 21, 'ALPHARD (HYBRID) 2008-2013', '4', 'EnduraPro Plus', '23,560.-', NULL, 'เปิด', '2022-04-07 01:16:08', '2022-04-07 01:16:08'),
(242, 21, 'ALPHARD 2013+', '4', 'EnduraPro Plus', '24,420.-', NULL, 'เปิด', '2022-04-07 01:16:27', '2022-04-07 01:16:27'),
(243, 21, 'ALPHARD (HYBRID) 2013+', '4', 'EnduraPro Plus', '24,420.-', NULL, 'เปิด', '2022-04-07 01:16:44', '2022-04-07 01:16:44'),
(244, 21, 'ESTIMA (HYBRID) 2006-2016', '4', 'EnduraPro Plus', '25,480.-', NULL, 'เปิด', '2022-04-07 01:17:11', '2022-04-07 01:17:11'),
(245, 21, 'ALTIS 2002-2008', '4', 'EnduraPro Plus', '23,890.-', NULL, 'เปิด', '2022-04-07 01:18:52', '2022-04-07 01:18:52'),
(246, 21, 'ALTIS 2008-2014+', '4', 'EnduraPro Plus', '24,420.-', NULL, 'เปิด', '2022-04-07 01:19:36', '2022-04-07 01:19:36'),
(247, 21, 'ALTIS 2014+', '4', 'EnduraPro Plus', '23,780.-', NULL, 'เปิด', '2022-04-07 01:20:05', '2022-04-07 01:20:05'),
(248, 21, 'CAMRY 2002-2012+', '4', 'EnduraPro Plus', '26,120.-', NULL, 'เปิด', '2022-04-07 01:21:00', '2022-04-07 01:21:00'),
(249, 21, 'CAMRY 2018+', '4', 'EnduraPro Plus', '25,280.-', NULL, 'เปิด', '2022-04-07 01:21:16', '2022-04-07 01:21:16'),
(250, 21, 'C-HR 2017+', '4', 'EnduraPro Plus', '24,842.-', NULL, 'เปิด', '2022-04-07 01:21:37', '2022-04-07 01:21:37'),
(251, 21, 'FORTUNER 2005-2015+', '4', 'EnduraPro Plus', '21,860.-', NULL, 'เปิด', '2022-04-07 01:22:17', '2022-04-07 01:22:17'),
(252, 21, 'FT86 2012+', '4', 'EnduraPro Plus', '24,420.-', NULL, 'เปิด', '2022-04-07 01:22:34', '2022-04-07 01:22:34'),
(253, 21, 'HARRIER 2003-2013', '4', 'EnduraPro Plus', '30,400.-', NULL, 'เปิด', '2022-04-07 01:23:01', '2022-04-07 01:23:01'),
(254, 21, 'HARRIER (4WD/HYBRID) 2003-2013', '4', 'EnduraPro Plus', '30,400.-', NULL, 'เปิด', '2022-04-07 01:23:18', '2022-04-07 01:23:18'),
(255, 21, 'HARRIER 2014+', '4', 'EnduraPro Plus', '28,480.-', NULL, 'เปิด', '2022-04-07 01:23:35', '2022-04-07 01:23:35'),
(256, 21, 'VIGO (ตัวเตี้ย) 2004-2015', '4', 'EnduraPro Plus', '23,560.-', NULL, 'เปิด', '2022-04-07 01:23:57', '2022-04-07 01:23:57'),
(257, 21, 'VIGO Prerunner & 4x4 2004-2015', '4', 'EnduraPro Plus', '23,560.-', NULL, 'เปิด', '2022-04-07 01:24:14', '2022-04-07 01:24:14'),
(258, 21, 'INNOVA 2004-2015', '4', 'EnduraPro Plus', '21,860.-', NULL, 'เปิด', '2022-04-07 01:24:31', '2022-04-07 01:24:31'),
(259, 21, 'INNOVA CRYSTA 2015+', '4', 'EnduraPro Plus', '22,720.-', NULL, 'เปิด', '2022-04-07 01:24:47', '2022-04-07 01:24:47'),
(260, 21, 'REVO', '4', 'EnduraPro Plus', '24,000.-', NULL, 'เปิด', '2022-04-07 01:25:03', '2022-04-07 01:25:03'),
(261, 21, 'PRIUS', '4', 'EnduraPro Plus', '23,560.-', NULL, 'เปิด', '2022-04-07 01:25:20', '2022-04-07 01:25:20'),
(262, 21, 'VIOS / YARIS 2005-2013+', '4', 'EnduraPro Plus', '23,560.-', NULL, 'เปิด', '2022-04-07 01:25:45', '2022-04-07 01:25:45'),
(263, 21, 'MAJESTY 2019+', '4', 'EnduraPro Plus', '32,960.-', NULL, 'เปิด', '2022-04-07 01:26:00', '2022-04-07 01:26:00'),
(264, 23, 'MG6', '4', 'EnduraPro Plus', '23,540.-', NULL, 'เปิด', '2022-04-07 01:26:16', '2022-04-07 01:26:16'),
(265, 30, 'C-Class', '4', 'EnduraPro Plus', '27,200.-', NULL, 'เปิด', '2022-04-07 01:26:36', '2022-04-07 01:26:36'),
(266, 30, 'C-Class', '4', 'EnduraPro Plus', '29,540.-', NULL, 'เปิด', '2022-04-07 01:27:05', '2022-04-07 01:27:05'),
(267, 30, 'New A-Class', '4', 'EnduraPro Plus', '23,340.-', NULL, 'เปิด', '2022-04-07 01:27:20', '2022-04-07 01:27:20'),
(268, 30, 'E-Class', '4', 'EnduraPro Plus', '27,200.-', NULL, 'เปิด', '2022-04-07 01:27:34', '2022-04-07 01:27:34'),
(269, 29, 'Series 3', '4', 'EnduraPro Plus', '23,340.- / 23,980.-', NULL, 'เปิด', '2022-04-07 01:28:30', '2022-04-07 01:28:30'),
(270, 29, 'Series 5', '4', 'EnduraPro Plus', '23,980.- / 27,840.-', NULL, 'เปิด', '2022-04-07 01:28:51', '2022-04-07 01:28:51'),
(271, 29, 'X1', '4', 'EnduraPro Plus', '23,340.-', NULL, 'เปิด', '2022-04-07 01:29:13', '2022-04-07 01:29:13'),
(272, 20, 'CIVIC 2005-2012', '4', 'Street Advance Damper', '51,360.-', NULL, 'เปิด', '2022-04-07 01:31:16', '2022-04-07 01:31:16'),
(273, 20, 'JAZZ 2004-2007', '4', 'Street Advance Damper', '38,950.-', NULL, 'เปิด', '2022-04-07 01:31:49', '2022-04-07 01:31:49'),
(274, 17, 'MU-X', '4', 'Street Advance Damper', '33,070.-', NULL, 'เปิด', '2022-04-07 01:32:06', '2022-04-07 01:32:06'),
(275, 19, 'MAZDA3 2009-2011', '4', 'Street Advance Damper', '47,830.-', NULL, 'เปิด', '2022-04-07 01:32:38', '2022-04-07 01:32:38'),
(276, 18, 'LANCER EX 2009+', '4', 'Street Advance Damper', '37,450.-', NULL, 'เปิด', '2022-04-07 01:33:05', '2022-04-07 01:33:05'),
(277, 24, 'XV', '4', 'Street Advance Damper', '38,950.-', NULL, 'เปิด', '2022-04-07 01:33:24', '2022-04-07 01:33:24'),
(278, 21, 'Hiace Commuter', '4', 'Street Advance Damper', '25,680.-', NULL, 'เปิด', '2022-04-07 01:33:41', '2022-04-07 01:33:41'),
(279, 21, 'ALTIS 2008-2013', '4', 'Street Advance Damper', '34,030.-', NULL, 'เปิด', '2022-04-07 01:34:37', '2022-04-07 01:34:37'),
(280, 21, 'FORTUNER 2005-2015', '4', 'Street Advance Damper', '56,290.-', NULL, 'เปิด', '2022-04-07 01:35:01', '2022-04-07 01:35:01'),
(281, 21, 'VIGO 2005-2015', '4', 'Street Advance Damper', '40,560.-', NULL, 'เปิด', '2022-04-07 01:35:22', '2022-04-07 01:35:22'),
(282, 21, 'YARIS / VIOS 2013', '4', 'Street Advance Damper', '36,280.-', NULL, 'เปิด', '2022-04-07 01:35:50', '2022-04-07 01:35:50'),
(283, 20, 'ACCORD 2002-2008', '4', 'FLEX Z', '33,280.-', NULL, 'เปิด', '2022-04-07 02:00:43', '2022-04-07 02:00:43'),
(284, 20, 'ACCORD 2008-2013', '4', 'FLEX Z', '30,820.-', NULL, 'เปิด', '2022-04-07 02:01:10', '2022-04-07 02:01:10'),
(285, 20, 'ACCORD 2013-2019', '4', 'FLEX Z', '40,880.-', NULL, 'เปิด', '2022-04-07 02:01:32', '2022-04-07 02:01:32'),
(286, 20, 'CIVIC TYPE-R 1997-2000', '4', 'FLEX Z', '33,280.-', NULL, 'เปิด', '2022-04-07 02:01:55', '2022-04-07 02:01:55'),
(287, 20, 'CIVIC 2008-2012', '4', 'FLEX Z', '40,880.-', NULL, 'เปิด', '2022-04-07 02:02:22', '2022-04-07 02:02:22'),
(288, 20, 'CIVIC 2012-2016', '4', 'FLEX Z', '38,850.-', NULL, 'เปิด', '2022-04-07 02:02:45', '2022-04-07 02:02:45'),
(289, 20, 'CIVIC 2016+', '4', 'FLEX Z', '42,910.-', NULL, 'เปิด', '2022-04-07 02:03:01', '2022-04-07 02:03:01'),
(290, 20, 'FREED	2008-2013', '4', 'FLEX Z', '38,850.-', NULL, 'เปิด', '2022-04-07 02:03:17', '2022-04-07 02:03:17'),
(291, 20, 'INTEGRA TYPE-R 1997-2001', '4', 'FLEX Z', '33,280.-', NULL, 'เปิด', '2022-04-07 02:03:39', '2022-04-07 02:03:39'),
(292, 20, 'INTEGRA TYPE-R 2001-2006', '4', 'FLEX Z', '53,400.-', NULL, 'เปิด', '2022-04-07 02:04:00', '2022-04-07 02:04:00'),
(293, 20, 'JAZZ 2008-2014+', '4', 'FLEX Z', '38,850.-', NULL, 'เปิด', '2022-04-07 02:04:23', '2022-04-07 02:04:23'),
(294, 20, 'HRV 2014+', '4', 'FLEX Z', '38,850.-', NULL, 'เปิด', '2022-04-07 02:04:41', '2022-04-07 02:04:41'),
(295, 20, 'STEP WAGON	2013+', '4', 'FLEX Z', '40,880.-', NULL, 'เปิด', '2022-04-07 02:05:10', '2022-04-07 02:05:10'),
(296, 20, 'ODYSSEY 2003-2013', '4', 'FLEX Z', '33,280.-', NULL, 'เปิด', '2022-04-07 02:05:36', '2022-04-07 02:05:36'),
(297, 20, 'ODYSSEY 2013+', '4', 'FLEX Z', '40,880.-', NULL, 'เปิด', '2022-04-07 02:05:57', '2022-04-07 02:05:57'),
(298, 20, 'S2000 2004-2009', '4', 'FLEX Z', '37,030.-', NULL, 'เปิด', '2022-04-07 02:06:44', '2022-04-07 02:06:44'),
(299, 19, 'Mazda2 (Skyactiv) 2015+', '4', 'FLEX Z', '42,910.-', NULL, 'เปิด', '2022-04-07 02:07:04', '2022-04-07 02:07:04'),
(300, 19, 'Mazda3 (Skyactiv) 2014+', '4', 'FLEX Z', '45,050.-', NULL, 'เปิด', '2022-04-07 02:07:29', '2022-04-07 02:07:29'),
(301, 19, 'Mazda3 2019+', '4', 'FLEX Z', '47,940.-', NULL, 'เปิด', '2022-04-07 02:07:53', '2022-04-07 02:07:53'),
(302, 19, 'CX3', '4', 'FLEX Z', '42,910.-', NULL, 'เปิด', '2022-04-07 02:08:15', '2022-04-07 02:08:15'),
(303, 19, 'CX30 2019+', '4', 'FLEX Z', '47,080.-', NULL, 'เปิด', '2022-04-07 02:08:37', '2022-04-07 02:08:37'),
(304, 19, 'CX5 2018+', '4', 'FLEX Z', '48,000.-', NULL, 'เปิด', '2022-04-07 02:09:08', '2022-04-07 02:09:08'),
(305, 19, 'MX5 1989-2005', '4', 'FLEX Z', '34,670.-', NULL, 'เปิด', '2022-04-07 02:09:31', '2022-04-07 02:09:31'),
(306, 19, 'RX8 2003-2012', '4', 'FLEX Z', '34,670.-', NULL, 'เปิด', '2022-04-07 02:09:59', '2022-04-07 02:09:59'),
(307, 18, 'LANCER EX (1.8L,2.0L) 2008+', '4', 'FLEX Z', '40,880.-', NULL, 'เปิด', '2022-04-07 02:10:42', '2022-04-07 02:10:42'),
(308, 22, '350Z 2002-2008', '4', 'FLEX Z', '36,710.-', NULL, 'เปิด', '2022-04-07 02:11:05', '2022-04-07 02:11:05'),
(309, 22, '370Z 2009+', '4', 'FLEX Z', '40,880.-', NULL, 'เปิด', '2022-04-07 02:15:07', '2022-04-07 02:15:07'),
(310, 22, 'SILVIA	1998-2002', '4', 'FLEX Z', '40,880.-', NULL, 'เปิด', '2022-04-07 02:17:16', '2022-04-07 02:17:16'),
(311, 24, 'BRZ 2012+', '4', 'FLEX Z', '40,880.-', NULL, 'เปิด', '2022-04-07 02:17:44', '2022-04-07 02:17:44'),
(312, 24, 'IMPREZA 2000-2007', '4', 'FLEX Z', '45,050.-', NULL, 'เปิด', '2022-04-07 02:22:51', '2022-04-07 02:22:51'),
(313, 24, 'IMPREZA 2007-2014', '4', 'FLEX Z', '40,880.-', NULL, 'เปิด', '2022-04-07 02:23:32', '2022-04-07 02:23:32'),
(314, 24, 'LEGACY 2003-2009', '4', 'FLEX Z', '40,880.-', NULL, 'เปิด', '2022-04-07 02:23:51', '2022-04-07 02:23:51'),
(315, 24, 'WRX STI 2014+', '4', 'FLEX Z', '40,880.-', NULL, 'เปิด', '2022-04-07 02:24:10', '2022-04-07 02:24:10'),
(316, 26, 'SWIFT SPORT 2011-2018', '4', 'FLEX Z', '38,850.-', NULL, 'เปิด', '2022-04-07 02:24:32', '2022-04-07 02:24:32'),
(317, 26, 'SWIFT SPORT 2018+', '4', 'FLEX Z', '40,880.-', NULL, 'เปิด', '2022-04-07 02:25:00', '2022-04-07 02:25:00'),
(318, 21, '86 GT	2012+', '4', 'FLEX Z', '40,880.-', NULL, 'เปิด', '2022-04-07 02:25:43', '2022-04-07 02:25:43'),
(319, 21, 'ALPHARD 2002-2015+', '4', 'FLEX Z', '40,880.-', NULL, 'เปิด', '2022-04-07 02:26:35', '2022-04-07 02:26:35'),
(320, 21, 'C-HR 2017+', '4', 'FLEX Z', '45,050.-', NULL, 'เปิด', '2022-04-07 02:26:58', '2022-04-07 02:26:58'),
(321, 21, 'CAMRY 2018+', '4', 'FLEX Z', '45,910.-', NULL, 'เปิด', '2022-04-07 02:27:17', '2022-04-07 02:27:17'),
(322, 21, 'HARRIER 2013+', '4', 'FLEX Z', '40,880.-', NULL, 'เปิด', '2022-04-07 02:27:38', '2022-04-07 02:27:38'),
(323, 21, 'HARRIER HYBRID 2013-2020', '4', 'FLEX Z', '40,880.-', NULL, 'เปิด', '2022-04-07 02:28:01', '2022-04-07 02:28:01'),
(324, 21, 'PRIUS 2009+', '4', 'FLEX Z', '40,880.-', NULL, 'เปิด', '2022-04-07 02:28:29', '2022-04-07 02:28:29'),
(325, 21, 'YARIS / VIOS	2008-2012', '4', 'FLEX Z', '38,850.-', NULL, 'เปิด', '2022-04-07 02:28:51', '2022-04-07 02:28:51'),
(326, 29, 'SERIES 3 2013+', '4', 'FLEX A', '55,220.-', NULL, 'เปิด', '2022-04-07 02:30:24', '2022-04-07 02:30:24'),
(327, 20, 'STEP WAGON	2013+', '4', 'FLEX A', '51,790.-', NULL, 'เปิด', '2022-04-07 02:30:42', '2022-04-07 02:30:42'),
(328, 20, 'ODYSSEY 2003-2013', '4', 'FLEX A', '44,730.-', NULL, 'เปิด', '2022-04-07 02:34:08', '2022-04-07 02:34:08'),
(329, 20, 'ODYSSEY 2013+', '4', 'FLEX A', '51,790.-', NULL, 'เปิด', '2022-04-07 02:34:26', '2022-04-07 02:34:26'),
(330, 24, 'BRZ 2012+', '4', 'FLEX A', '51,790.-', NULL, 'เปิด', '2022-04-07 02:34:47', '2022-04-07 02:34:47'),
(331, 24, 'WRX STI 2014+', '4', 'FLEX A', '51,790.-', NULL, 'เปิด', '2022-04-07 02:35:14', '2022-04-07 02:35:14'),
(332, 21, '86 GT	2012+', '4', 'FLEX A', '51,790.-', NULL, 'เปิด', '2022-04-07 02:35:29', '2022-04-07 02:35:29'),
(333, 21, 'ALPHARD 2002-2015+', '4', 'FLEX A', '51,790.-', NULL, 'เปิด', '2022-04-07 02:35:59', '2022-04-07 02:35:59'),
(334, 21, 'C-HR 2017+', '4', 'FLEX A', '55,220.-', NULL, 'เปิด', '2022-04-07 02:38:10', '2022-04-07 02:38:10'),
(335, 21, 'ESTIMA 2006-2019', '4', 'FLEX A', '51,790.-', NULL, 'เปิด', '2022-04-07 02:38:33', '2022-04-07 02:38:33'),
(336, 21, 'PRIUS 2009+', '4', 'FLEX A', '51,790.-', NULL, 'เปิด', '2022-04-07 02:39:00', '2022-04-07 02:39:00'),
(337, 28, 'TRAILBLAZER	2012+', '4', '4X4 Damper Sport', '42,480.-', NULL, 'เปิด', '2022-04-07 02:40:02', '2022-04-07 02:40:02'),
(338, 28, 'COLORADO 2012+', '4', '4X4 Damper Sport', '40,450.-', NULL, 'เปิด', '2022-04-07 02:41:23', '2022-04-07 02:41:23'),
(339, 25, 'RANGER 2011-2018+', '4', '4X4 Damper Sport', '40,450.-', NULL, 'เปิด', '2022-04-07 02:42:05', '2022-04-07 02:42:05'),
(340, 25, 'EVEREST 2015-2019+', '4', '4X4 Damper Sport', '43,550.-', NULL, 'เปิด', '2022-04-07 02:42:59', '2022-04-07 02:42:59'),
(341, 18, 'PAJERO 2008+', '4', '4X4 Damper Sport', '43,550.-', NULL, 'เปิด', '2022-04-07 02:45:18', '2022-04-07 02:45:18'),
(342, 18, 'TRITON 2005+', '4', '4X4 Damper Sport', '40,450.-', NULL, 'เปิด', '2022-04-07 02:45:38', '2022-04-07 02:45:38'),
(343, 17, 'D-MAX (ALL NEW) 2011+', '4', '4X4 Damper Sport', '40,450.-', NULL, 'เปิด', '2022-04-07 02:47:34', '2022-04-07 02:47:34'),
(344, 17, 'MU-X 2014+', '4', '4X4 Damper Sport', '43,550.-', NULL, 'เปิด', '2022-04-07 02:47:51', '2022-04-07 02:47:51'),
(345, 21, 'REVO 2015+', '4', '4X4 Damper Sport', '40,450.-', NULL, 'เปิด', '2022-04-07 02:48:19', '2022-04-07 02:48:19'),
(346, 21, 'VIGO 2005-2015', '4', '4X4 Damper Sport', '40,450.-', NULL, 'เปิด', '2022-04-07 02:48:41', '2022-04-07 02:48:41'),
(347, 21, 'FORTUNER 2005-2015+', '4', '4X4 Damper Sport', '43,550.-', NULL, 'เปิด', '2022-04-07 09:49:41', '2022-04-07 02:49:27'),
(348, 0, 'PREMIUM พรีเมี่ยม', '3', 'โช๊คบรรทุก', '2,610.-', '7775ceea48c95a63e354e8625d9411d9_o.jpg', 'เปิด', '2022-04-08 05:32:56', '2022-04-07 22:05:01'),
(349, 0, 'PREMIUM พรีเมี่ยม', '3', 'โช๊คอัพน้ำมันจัมโบ้ JUMBO', '6,420.-', '72fc2f990b77daf8867eba5ae289f5f5_o.jpg', 'เปิด', '2022-04-08 05:33:15', '2022-04-07 22:24:31'),
(350, 0, 'PREMIUM พรีเมี่ยม', '3', 'โช๊คอัพน้ำมันจัมโบ้ JUMBO (โหลด)', '7,490.-', '784f53d7d7eb2063b22f8527d89cd9de_o.jpg', 'เปิด', '2022-04-08 05:33:26', '2022-04-07 22:25:01'),
(352, 0, 'PREMIUM พรีเมี่ยม', '3', 'โช๊คอัพปรับ 4 ระดับ (PAG)', '13,100.-', '4ba772699c7dd4dc64a2ac97b5772190_o.jpg', 'เปิด', '2022-04-08 05:35:05', '2022-04-07 22:26:04'),
(353, 0, 'PREMIUM พรีเมี่ยม', '3', 'โช๊คอัพปรับ 4 ระดับ (PAG)', '17,050.-', '168db78b71a36ee913b2336ac9f78875_o.jpg', 'เปิด', '2022-04-08 05:35:13', '2022-04-07 22:26:41'),
(354, 0, 'PREMIUM พรีเมี่ยม', '3', 'โช๊คอัพปรับ 4 ระดับ ยกสูง (PAG)', '14,750.-', '972ee2a2df19d7c563cb61825b0126bc_o.jpg', 'เปิด', '2022-04-08 05:35:31', '2022-04-07 22:27:03'),
(355, 0, 'PREMIUM พรีเมี่ยม', '3', 'MONOTUBE 2.0', '19,150.-', '638ffdfe4db3125898c31083fdb3ef20_o.jpg', 'เปิด', '2022-04-08 05:35:50', '2022-04-07 22:27:31'),
(356, 0, 'PREMIUM พรีเมี่ยม', '3', 'MONOTUBE 2.0', '15,600.-', '1bc50b51295ca22c6a44719b16584e6e_o.jpg', 'เปิด', '2022-04-08 05:35:55', '2022-04-07 22:27:59'),
(357, 0, 'SUPER SERIES ซุปเปอร์ซีรีย์', '3', 'MONOTUBE 2.0 + MONOTUBE 2.0 ปรับ 8', '27,350.-', 'd7417a05beaff36cbf3290128fcb7f12_o.jpg', 'เปิด', '2022-04-08 05:36:40', '2022-04-07 22:30:20'),
(358, 0, 'SUPER SERIES ซุปเปอร์ซีรีย์', '3', 'MONOTUBE 2.0 + PIGGYBACK 2.0', '29,550.-', '56ad854529147fa1df5156146cad8a62_o.jpg', 'เปิด', '2022-04-08 05:38:17', '2022-04-07 22:38:17'),
(359, 0, 'SUPER SERIES ซุปเปอร์ซีรีย์', '3', 'MONOTUBE 2.0 + QUEEN SERIES', '25,250.-', '04d1cd659098eaa98c1c8fc68d725b31_o.jpg', 'เปิด', '2022-04-08 05:39:09', '2022-04-07 22:39:09'),
(360, 0, 'SUPER SERIES ซุปเปอร์ซีรีย์', '3', 'MONOTUBE ปรับ 8', '34,000.-', 'c0e3e6fb01cb937171498b1139236d69_o.jpg', 'เปิด', '2022-04-08 05:39:47', '2022-04-07 22:39:47'),
(361, 0, 'SUPER SERIES ซุปเปอร์ซีรีย์', '3', 'MONOTUBE ปรับ 8 + PIGGYBACK 2.0 ปรับ 8', '36,200.-', '860834fa0b63c16afaa30a9424dd4261_o.jpg', 'เปิด', '2022-04-08 05:40:33', '2022-04-07 22:40:33'),
(362, 0, 'SUPER SERIES ซุปเปอร์ซีรีย์', '3', 'QUEEN SERIES', '36,400.-', 'cef7f8bba3704b316d884b03c9124ad1_o.jpg', 'เปิด', '2022-04-08 05:41:59', '2022-04-07 22:41:59'),
(363, 0, 'SUPER SERIES ซุปเปอร์ซีรีย์', '3', 'QUEEN SERIES + MONOTUBE 2.0 ปรับ 8', '38,500.-', '262eaee470db691d05d906adcc0aae3d_o.jpg', 'เปิด', '2022-04-08 05:43:30', '2022-04-07 22:43:30'),
(364, 0, 'SUPER SERIES ซุปเปอร์ซีรีย์', '3', 'QUEEN SERIES + PIGGYBACK 2.0 ปรับ 8', '40,700.-', 'a90d9de81d4d6d05e7cffac69f06f360_o.jpg', 'เปิด', '2022-04-08 05:44:06', '2022-04-07 22:44:06'),
(365, 0, 'High-Performance ไฮ-เพอร์ฟอร์มานซ์', '3', 'OEM 2.0 ปรับ 8 + MONOTUBE 2.0 ปรับ 8', '45,200.-', '56730bafe1105b2540de1762d3000525_o.jpg', 'เปิด', '2022-04-08 05:45:47', '2022-04-07 22:45:47'),
(366, 0, 'High-Performance ไฮ-เพอร์ฟอร์มานซ์', '3', 'OEM 2.0 ปรับ 8 + PIGGYBACK 2.0 ปรับ 8', '47,400.-', 'fb9a240a507f904885374319deb39c24_o.jpg', 'เปิด', '2022-04-08 05:46:33', '2022-04-07 22:46:33'),
(367, 0, 'High-Performance ไฮ-เพอร์ฟอร์มานซ์', '3', 'OEM 2.5 + MONOTUBE 2.0 ปรับ 8', '52,640.-', 'aac67531416231c03ba6e1a437e10d60_o.jpg', 'เปิด', '2022-04-08 05:47:21', '2022-04-07 22:47:21'),
(368, 0, 'High-Performance ไฮ-เพอร์ฟอร์มานซ์', '3', 'OEM 2.5 ปรับ 8 ระดับ + PIGGYBACK 2.0 ปรับ 8', '54,840.-', '423200cf5b08ff844ccaf092a2ee4b87_o.jpg', 'เปิด', '2022-04-08 05:48:32', '2022-04-07 22:48:32'),
(369, 0, 'High-Performance ไฮ-เพอร์ฟอร์มานซ์', '3', 'OEM 2.5 ปรับ 8 ระดับ + MONOTUBE 2.5 ปรับ 8', '61,360.-', '1b08c3a6e5a4dc0a55e08421e3cefd17_o.jpg', 'เปิด', '2022-04-08 05:49:30', '2022-04-07 22:49:30'),
(370, 0, 'High-Performance ไฮ-เพอร์ฟอร์มานซ์', '3', 'TUNESERIES 2 WAY 8 STEPS', '70,350.-', '5efee676f773fa4706f7f98416a38c98_o.jpg', 'เปิด', '2022-04-08 05:50:20', '2022-04-07 22:50:20'),
(371, 0, 'High-Performance ไฮ-เพอร์ฟอร์มานซ์', '3', 'OEM 2.5 ปรับ 8 ระดับ + BYPASS', '80,140.-', 'fb05b39d805748282300f5cef916c363_o.jpg', 'เปิด', '2022-04-08 05:51:29', '2022-04-07 22:51:29'),
(372, 0, 'High-Performance ไฮ-เพอร์ฟอร์มานซ์', '3', 'TUNESERIES 2 WAY BYPASS', '84,450.-', '3ec5480fdf3f33aa3570e31db8f6f980_o.jpg', 'เปิด', '2022-04-08 05:52:23', '2022-04-07 22:52:23');

-- --------------------------------------------------------

--
-- Table structure for table `staffs`
--

CREATE TABLE `staffs` (
  `id` int(10) NOT NULL,
  `name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `branch` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `role` enum('พนักงานขาย','','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` enum('เปิด','ปิด','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `username` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `password` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `remember_token` varchar(100) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `staffs`
--

INSERT INTO `staffs` (`id`, `name`, `branch`, `role`, `status`, `username`, `password`, `remember_token`, `created_at`, `updated_at`) VALUES
(1, 'เอกการยาง สาขาบายพาส', 'สาขาบายพาส', 'พนักงานขาย', 'เปิด', 'eakkarnyangbypass', '$2y$10$pXkijLI4St6lDwOF7r2zdey4ukuW16qbzINARSyFe3UbQECVFAIS.', 'VJB84NuzuevpxT61MxnVOWcqeFjkbNC3n7vuVUX2Rwv5BYUT7qAwReluXVV7', '2023-01-19 10:03:51', '2021-10-21 19:45:19');

-- --------------------------------------------------------

--
-- Table structure for table `staff_statistics`
--

CREATE TABLE `staff_statistics` (
  `id` int(10) NOT NULL,
  `staff_id` int(10) NOT NULL,
  `date` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `count` int(10) NOT NULL DEFAULT 1,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `staff_statistics`
--

INSERT INTO `staff_statistics` (`id`, `staff_id`, `date`, `count`, `created_at`, `updated_at`) VALUES
(14, 1, '15/11/2021', 1, '2021-11-14 19:43:45', '2021-11-14 19:43:45'),
(15, 1, '16/11/2021', 1, '2021-11-16 01:40:16', '2021-11-16 01:40:16'),
(16, 1, '17/11/2021', 1, '2021-11-16 19:20:00', '2021-11-16 19:20:00'),
(17, 1, '13/12/2021', 1, '2021-12-12 22:16:55', '2021-12-12 22:16:55'),
(18, 1, '02/02/2022', 2, '2022-02-02 07:46:56', '2022-02-02 00:46:56'),
(19, 1, '08/02/2022', 1, '2022-02-08 00:51:53', '2022-02-08 00:51:53'),
(20, 1, '09/02/2022', 2, '2022-02-09 08:48:53', '2022-02-09 01:48:53'),
(21, 1, '12/02/2022', 1, '2022-02-11 23:26:38', '2022-02-11 23:26:38'),
(22, 1, '14/02/2022', 3, '2022-02-14 07:38:42', '2022-02-14 00:38:42'),
(23, 1, '08/04/2022', 1, '2022-04-08 01:22:38', '2022-04-08 01:22:38'),
(24, 1, '19/01/2023', 1, '2023-01-19 02:46:02', '2023-01-19 02:46:02');

-- --------------------------------------------------------

--
-- Table structure for table `tyreproducts`
--

CREATE TABLE `tyreproducts` (
  `tyre_id` int(10) NOT NULL,
  `category_id` int(10) UNSIGNED NOT NULL,
  `subcategory_id` int(10) NOT NULL,
  `model_id` int(10) NOT NULL,
  `width` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `ratio` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `diameter` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `price` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `detail` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `image` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` enum('เปิด','ปิด','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `tyreproducts`
--

INSERT INTO `tyreproducts` (`tyre_id`, `category_id`, `subcategory_id`, `model_id`, `width`, `ratio`, `diameter`, `price`, `detail`, `image`, `status`, `created_at`, `updated_at`) VALUES
(3, 1, 1, 3, '165', '65', 'R14', '2,290', 'ยางมิชลิน เอนเนอจีย์ เอ็กซ์เอ็ม 2 คุ้มค่าด้วยอายุการใช้งานที่นานขึ้น 20% พร้อมความปลอดภัยที่เป็นเยี่ยม ประหยัดน้ำมันเพิ่มขึ้น ความปลอดภัยสูงสุด หยุดรถในระยะ 1.2 เมตรสั้นกว่าระยะโดยเฉลี่ยของคู่แข่ง', '399d9d20cc987bbd2db36196b10cc848_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-09-05 19:36:28'),
(4, 1, 1, 3, '185', '65', 'R14', '2,450', 'ยางมิชลิน เอนเนอจีย์ เอ็กซ์เอ็ม 2 คุ้มค่าด้วยอายุการใช้งานที่นานขึ้น 20% พร้อมความปลอดภัยที่เป็นเยี่ยม ประหยัดน้ำมันเพิ่มขึ้น ความปลอดภัยสูงสุด หยุดรถในระยะ 1.2 เมตรสั้นกว่าระยะโดยเฉลี่ยของคู่แข่ง', 'b77cbc62eb549b8bd24bde3f921466a8_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 08:08:02'),
(5, 1, 1, 5, '185', '60', 'R15', '2,850', 'ยางมิชลิน เอนเนอจีย์ เอ็กซ์เอ็ม 2 คุ้มค่าด้วยอายุการใช้งานที่นานขึ้น 20% พร้อมความปลอดภัยที่เป็นเยี่ยม ประหยัดน้ำมันเพิ่มขึ้น ความปลอดภัยสูงสุด หยุดรถในระยะ 1.2 เมตรสั้นกว่าระยะโดยเฉลี่ยของคู่แข่ง', 'c1803918528ca95e660154392ad5d9f7_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-10-07 22:08:14'),
(6, 1, 1, 6, '195', '50', 'R15', '3,750', 'ยางมิชลิน ไพลอต สปอร์ต 3 ตอบสนองการขับขี่แบบสปอร์ต ควบคุมแม่นยำ พร้อมความปลอดภัยอย่างเหนือชั้นทั้งบนถนนเปียกและถนนแห้ง สนุกทุกเส้นทาง เข้าโค้งแม่นยำ อายุการใช้งานที่ยาวนานขึ้น', '515c9cda1c7a0d3c2f03dae3936e5604_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-29 21:41:27'),
(7, 1, 1, 6, '195', '55', 'R15', '3,550', 'ยางมิชลิน ไพลอต สปอร์ต 3 ตอบสนองการขับขี่แบบสปอร์ต ควบคุมแม่นยำ พร้อมความปลอดภัยอย่างเหนือชั้นทั้งบนถนนเปียกและถนนแห้ง สนุกทุกเส้นทาง เข้าโค้งแม่นยำ อายุการใช้งานที่ยาวนานขึ้น', 'c78096d5cb123cbd19d7840a1ee4a02c_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-29 21:41:55'),
(8, 1, 1, 8, '195', '60', 'R15', '3,150', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', '9ff5011c551ed126369f3f1c8821963f_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 06:46:05'),
(9, 1, 1, 8, '195', '65', 'R15', '3,150', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', 'a578d35d78566f7f4a5294a25d9316fe_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 06:46:56'),
(12, 1, 1, 3, '185', '55', 'R16', '3,490', 'ยางมิชลิน เอนเนอจีย์ เอ็กซ์เอ็ม 2 คุ้มค่าด้วยอายุการใช้งานที่นานขึ้น 20% พร้อมความปลอดภัยที่เป็นเยี่ยม ประหยัดน้ำมันเพิ่มขึ้น ความปลอดภัยสูงสุด หยุดรถในระยะ 1.2 เมตรสั้นกว่าระยะโดยเฉลี่ยของคู่แข่ง', '1a1109e38a7c24765e0c2d5758027dc5_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 07:00:53'),
(13, 1, 1, 13, '205', '55', 'R16', '4,750', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน Formula E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', '0074993a60ce864ce8fcfa8350929c07_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-29 21:42:47'),
(14, 1, 1, 8, '215', '60', 'R16', '4,890', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', '47895a1b9e19ccd7cea4e66722b0c07f_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 06:54:45'),
(16, 1, 1, 16, '245', '70', 'R16', '5,090', 'ยางมิชลิน ไพรมาซี่ เอสยูวี ออกแบบมาเพื่อรถเอสยูวีโดยเฉพาะ พร้อมปกป้องคุณและครอบครัวจากเหตุการณ์ไม่คาดฝัน เพื่อยกระดับความปลอดภัยในทุกเส้นทางไปอีกขั้น ระยะเบรกสั้นลง ปลอดภัยสูงสุดบนถนนเปียก นุ่มสบายตามแบบฉบับมิชลิน ไพรมาซี่', '5261bf43893847c1de29215231fc3963_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 07:03:12'),
(17, 1, 1, 16, '265', '70', 'R16', '5,290', 'ยางมิชลิน ไพรมาซี่ เอสยูวี ออกแบบมาเพื่อรถเอสยูวีโดยเฉพาะ พร้อมปกป้องคุณและครอบครัวจากเหตุการณ์ไม่คาดฝัน เพื่อยกระดับความปลอดภัยในทุกเส้นทางไปอีกขั้น ระยะเบรกสั้นลง ปลอดภัยสูงสุดบนถนนเปียก นุ่มสบายตามแบบฉบับมิชลิน ไพรมาซี่', '7f6f47802906c75728860da758f5a078_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 07:04:16'),
(18, 1, 1, 13, '205', '45', 'R17', '4,290', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน Formula E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', 'f1e0d1b228a0d027a02fa5b9e15acaa0_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 04:38:07'),
(19, 1, 1, 13, '215', '45', 'R17', '4,550', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน Formula E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', 'a026c242353711c7846ce05644d230d0_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:25:09'),
(20, 1, 1, 8, '215', '55', 'R17', '5,190', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', '3027f82c9f060bc429e3b3bebc6c5d33_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 06:55:37'),
(21, 1, 1, 8, '225', '55', 'R17', '6,190', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', '1e9f7ca04ba4d405915068fa5f3df8fb_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 08:33:06'),
(22, 1, 1, 16, '225', '65', 'R17', '6,150', 'ยางมิชลิน ไพรมาซี่ เอสยูวี ออกแบบมาเพื่อรถเอสยูวีโดยเฉพาะ พร้อมปกป้องคุณและครอบครัวจากเหตุการณ์ไม่คาดฝัน เพื่อยกระดับความปลอดภัยในทุกเส้นทางไปอีกขั้น ระยะเบรกสั้นลง ปลอดภัยสูงสุดบนถนนเปียก นุ่มสบายตามแบบฉบับมิชลิน ไพรมาซี่', 'b88df874af723600516544caec99fadf_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 07:53:11'),
(23, 1, 1, 16, '265', '65', 'R17', '6,150', 'ยางมิชลิน ไพรมาซี่ เอสยูวี ออกแบบมาเพื่อรถเอสยูวีโดยเฉพาะ พร้อมปกป้องคุณและครอบครัวจากเหตุการณ์ไม่คาดฝัน เพื่อยกระดับความปลอดภัยในทุกเส้นทางไปอีกขั้น ระยะเบรกสั้นลง ปลอดภัยสูงสุดบนถนนเปียก นุ่มสบายตามแบบฉบับมิชลิน ไพรมาซี่', 'f94378c1718e1e4ba14edb62594534b9_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 07:05:20'),
(24, 1, 1, 13, '225', '40', 'R18', '6,250', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน Formula E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', '2e6a103d82526d2c756f454826a8c08f_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 04:41:30'),
(25, 1, 1, 13, '225', '45', 'R18', '6,290', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน Formula E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', '161ccd7795fa7230e278cf670b9f4028_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-10-25 20:42:49'),
(26, 1, 1, 16, '225', '60', 'R18', '6,650', 'ยางมิชลิน ไพรมาซี่ เอสยูวี ออกแบบมาเพื่อรถเอสยูวีโดยเฉพาะ พร้อมปกป้องคุณและครอบครัวจากเหตุการณ์ไม่คาดฝัน เพื่อยกระดับความปลอดภัยในทุกเส้นทางไปอีกขั้น ระยะเบรกสั้นลง ปลอดภัยสูงสุดบนถนนเปียก นุ่มสบายตามแบบฉบับมิชลิน ไพรมาซี่', '681d9f6249897fd8913abb8c71df3975_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 07:57:47'),
(27, 1, 1, 16, '265', '60', 'R18', '7,150', 'ยางมิชลิน ไพรมาซี่ เอสยูวี ออกแบบมาเพื่อรถเอสยูวีโดยเฉพาะ พร้อมปกป้องคุณและครอบครัวจากเหตุการณ์ไม่คาดฝัน เพื่อยกระดับความปลอดภัยในทุกเส้นทางไปอีกขั้น ระยะเบรกสั้นลง ปลอดภัยสูงสุดบนถนนเปียก นุ่มสบายตามแบบฉบับมิชลิน ไพรมาซี่', 'fc12b5cc79939da8b33332918cb69835_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 07:07:43'),
(28, 1, 2, 28, '185', '65', 'R14', '1,890', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', 'a0c3b9c9253c99fdf56948f3ab46ad1e_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-02 15:04:05'),
(29, 1, 2, 28, '185', '60', 'R15', '2,350', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', 'b92938a48b5f737d377daa196efaf05c_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 13:48:36'),
(30, 1, 2, 28, '195', '50', 'R15', '2,390', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', 'c25514c54479107be6ebab92b7c7e249_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 13:49:17'),
(31, 1, 2, 28, '195', '55', 'R15', '2,690', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', '93b1119217294878e9b23998cb4200b3_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 13:49:33'),
(32, 1, 2, 28, '195', '60', 'R15', '2,290', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', '6aedc7a1d92338cec336f1c9e9836a61_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 13:49:46'),
(33, 1, 2, 28, '195', '65', 'R15', '2,290', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', '0eec0bae8aef46e58597412b56b1012e_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 13:49:59'),
(34, 1, 2, 28, '205', '55', 'R16', '3,390', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', '6872bd9308d65ad06365fb8a3e772827_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 13:50:12'),
(35, 1, 2, 28, '215', '60', 'R16', '3,590', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', '22da5add1fe8f5d328e9c6fdb1aa881d_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 13:50:25'),
(36, 1, 2, 36, '245', '70', 'R16', '4,090', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่\r\nเหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', 'f4144870eab0346b74a5dcc9ef2b32cd_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 13:50:39'),
(37, 1, 2, 36, '265', '70', 'R16', '4,390', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่\r\nเหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', 'a36f39684afe6a5c48f1e9c937262369_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 13:52:10'),
(38, 1, 2, 28, '205', '45', 'R17', '3,290', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', '747b2189851969092631f488040b3474_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 13:54:26'),
(39, 1, 2, 28, '215', '45', 'R17', '3,890', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', '17dec092f2523c0c0fdb02fedd47df1f_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 13:54:52'),
(40, 1, 2, 28, '215', '55', 'R17', '3,590', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', '2a77970c337deb87ca36321073ccf3f0_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 13:55:15'),
(41, 1, 2, 36, '225', '65', 'R17', '4,490', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่\r\nเหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', '5c52fbadc3e047f3bc90a766f873b8a1_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 13:55:40'),
(42, 1, 2, 36, '265', '65', 'R17', '4,690', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่\r\nเหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', '9d655c4476a5f7a2382b1d0038ceeb7a_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 13:55:50'),
(43, 1, 2, 36, '265', '60', 'R18', '5,450', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่\r\nเหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', 'cdf4c1e759d420e072dc66bae1b212cd_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 13:57:14'),
(44, 1, 3, 44, '185', '60', 'R15', '2,500', 'เป็นยาง OEM ติดรถมาจากโรงงงานสำหรับรถยนต์ VIOS, YARIS, COROLLA และ HR-V ให้ความนุ่มนวลและเสียงรบกวนต่ำ ประหยัดน้ำมันเป็นเลิศ ด้วยการออกแบบให้ลดการต้านทานการหมุนของล้อ น้ำหนักเบา และสูตรยางพิเศษ อายุการใช้งานยาวนาน', '495645f3df4f789f9d04c14aefbc3c72_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-04 00:15:18'),
(48, 1, 3, 44, '205', '55', 'R16', '3,500', 'เป็นยาง OEM ติดรถมาจากโรงงงานสำหรับรถยนต์ VIOS, YARIS, COROLLA และ HR-V ให้ความนุ่มนวลและเสียงรบกวนต่ำ ประหยัดน้ำมันเป็นเลิศ ด้วยการออกแบบให้ลดการต้านทานการหมุนของล้อ น้ำหนักเบา และสูตรยางพิเศษ อายุการใช้งานยาวนาน', 'e9540d6016a25645eb65337283c9ca6d_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-04 00:15:38'),
(50, 1, 3, 50, '265', '70', 'R16', '4,900', 'เหมาะกับทุกสภาพผิวถนนทั้งทางเรียบและ Off-Road ดอกยางถูกพัฒนามาเพื่อให้ลดเสียงดังในขณะวิ่งในเมือง และมีสมรรถนะในการกรุยทางขณะวิ่งบนถนน Off-Road ตอบสนองทุกความต้องการของการขับขี่', 'fbec18085b64d60134866dd0eaf9d468_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-06-23 19:27:44'),
(53, 1, 3, 53, '225', '65', 'R17', '5,400', 'ยางนุ่มเงียบและประหยัดน้ำมัน และเป็นมิตรกับสิ่งแวดล้อม เหมาะสำหรับรถในกลุ่ม SUV ขนาดเล็กและขนาดกลาง มีสมรรถนะที่ดีในการบังคับควบคุม เน้นการขับขี่ในเมือง โดดเด่นเรื่องความนุ่มเงียบ และบังคับควบคุมตอบสนองการขับขี่แบบรถ SUV', '9bac88f720f651f617907d5c7e3f0fe5_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-04-15 21:05:22'),
(54, 1, 3, 54, '265', '65', 'R17', '5,500', 'สำหรับการขับบนถนนในเมืองและถนนไฮเวย์ ดอกยางให้ความนุ่มนวลตลอดระยะทางในขณะขับขี่ มีประสิทธิภาพในการรีดน้ำ และเกาะถนนได้ดีทนทาน ตลอดอายุการใช้งาน ใช้งานได้ยาวนานมากขึ้นถึง 21% ระยะเบรคบนถนนเปียกสั้นลง 3% ประสิทธิภาพการควบคุมทิศทางสูงขึ้น 13%', '26d568229908287723d2d5d08d643080_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:58:21'),
(57, 1, 3, 53, '225', '60', 'R18', '6,500', 'ยางนุ่มเงียบและประหยัดน้ำมัน และเป็นมิตรกับสิ่งแวดล้อม เหมาะสำหรับรถในกลุ่ม SUV ขนาดเล็กและขนาดกลาง มีสมรรถนะที่ดีในการบังคับควบคุม เน้นการขับขี่ในเมือง โดดเด่นเรื่องความนุ่มเงียบ และบังคับควบคุมตอบสนองการขับขี่แบบรถ SUV', '46ef5372efa421ccd1bfcc1e3644dede_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:59:10'),
(58, 1, 3, 53, '235', '55', 'R18', '7,000', 'ยางนุ่มเงียบและประหยัดน้ำมัน และเป็นมิตรกับสิ่งแวดล้อม เหมาะสำหรับรถในกลุ่ม SUV ขนาดเล็กและขนาดกลาง มีสมรรถนะที่ดีในการบังคับควบคุม เน้นการขับขี่ในเมือง โดดเด่นเรื่องความนุ่มเงียบ และบังคับควบคุมตอบสนองการขับขี่แบบรถ SUV', '3411df328df2b4437c945defdd8c7090_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-04-15 21:05:57'),
(59, 1, 3, 59, '265', '50', 'R20', '7,500', 'ยางสปอร์ตสำหรับ SUV ระดับหรู ดอกยางได้รับการออกแบบ เพื่อตอบสนองการขับขี่ทุกรูปแบบ	\r\nดีไซน์โฉบเฉี่ยวพร้อมตอบสนองการควบคุมได้อย่างแท้จริง รูปลักษณ์ดอกยางได้รับการพัฒนาให้เข้ากับรถรุ่นใหม่ในปัจจุบัน เพิ่มความนุ่มนวลและช่วยลดเสียงรบกวนขณะขับขี่', '376c9619845be93e353cbe103e183c37_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:59:39'),
(61, 1, 4, 61, '185', '60', 'R15', '2,440', 'ยาง ECOPIA EP150 เป็นยางที่ได้รับเลือกให้เป็นยางมาตรฐานประกอบรถยนต์ชั้นนำ ถูกออกแบบด้วยเทคโนโลยีชั้นสูงที่ช่วยลดความต้านทานการหมุนของยาง และช่วยประหยัดน้ำมัน พร้อมทั้งยังคงไว้ซึ่งความปลอดภัยและอายุการใช้งานที่ยาวนาน', '9529a22465d4cf2218a1fbb08ec4813e_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-06-11 18:47:28'),
(62, 1, 4, 62, '215', '70', 'R15', '3,250', 'นุ่มสบายทุกเส้นทาง ใช้งานนานเกินคุ้ม DURAVIS R611 ลดเสียงรบกวนขณะขับขี่ เพิ่มการรีดน้ำและเกาะหนึบได้ดีบนถนนเปียก ด้วยร่องยางตรง 4 ร่อง', '0f0ccb28df04e6bce59146e7e6d557dc_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 04:33:51'),
(63, 1, 4, 63, '265', '65', 'R17', '5,500', 'ถูกออกแบบสำหรับรถยนต์ขับเคลื่อน 4 ล้อ ให้ความนุ่มนวลทุกสภาพถนน ยึดเกาะถนนได้ดี ทั้งบนถนนแห้งและถนนเปียก แกร่ง ทนทานที่ความเร็วสูง', 'bdd4fc47eccfd01be8fa069448359c21_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:08:58'),
(64, 1, 4, 63, '265', '60', 'R18', '6,500', 'ถูกออกแบบสำหรับรถยนต์ขับเคลื่อน 4 ล้อ ให้ความนุ่มนวลทุกสภาพถนน ยึดเกาะถนนได้ดี ทั้งบนถนนแห้งและถนนเปียก แกร่ง ทนทานที่ความเร็วสูง', 'f4dea832cbcd4e7be48fe3607c16aed0_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-12 17:48:01'),
(65, 1, 5, 65, '185', '60', 'R15', '1,750', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', '2d2fcb8f98cff62d56d6c4de4e373de6_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:42:10'),
(66, 1, 5, 65, '195', '50', 'R15', '1,750', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', 'd63e5b9a0bf7c337398565163c19fe90_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:42:27'),
(67, 1, 5, 65, '195', '55', 'R15', '1,750', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', '3b47bf07dfe17945331fe320be5cf0d8_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:42:39'),
(68, 1, 5, 65, '195', '60', 'R15', '2,000', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', '66d2fcfdd3d46272d42ef156b5f67f73_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:42:55'),
(69, 1, 5, 65, '195', '65', 'R15', '2,000', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', '6e111663f367249e421bba1b7682f5bd_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:43:08'),
(70, 1, 5, 70, '205', '70', 'R15', '2,250', 'LIGHT TRUCK AND VAN TIRE ยางสำหรับรถกระบะและรถตู้โดยสาร คอมปาวด์ยางสูตรพิเศษเพื่อช่วยยืดอายุการใช้งานให้ยาวนาน และโครงสร้างยางผ้าใบ 8 ชั้น สำหรับการบรรทุกหนัก ให้ความคุ้มค่าตลอดอายุการใช้งาน ดอกยางออกแบบพิเศษเฉพาะ', 'c098a422a900dcbeea5de42afcd16d5f_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:43:21'),
(71, 1, 5, 70, '215', '70', 'R15', '2,250', 'LIGHT TRUCK AND VAN TIRE ยางสำหรับรถกระบะและรถตู้โดยสาร คอมปาวด์ยางสูตรพิเศษเพื่อช่วยยืดอายุการใช้งานให้ยาวนาน และโครงสร้างยางผ้าใบ 8 ชั้น สำหรับการบรรทุกหนัก ให้ความคุ้มค่าตลอดอายุการใช้งาน ดอกยางออกแบบพิเศษเฉพาะ', '741a9260062d7a33921f8026d477582f_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:43:36'),
(72, 1, 5, 65, '195', '50', 'R16', '2,500', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', '68bd11654c403f9758cd8d818d5047fb_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:43:50'),
(73, 1, 5, 73, '205', '55', 'R16', '2,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', '078238f11dc714e033a11f7d3f914516_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:44:06'),
(74, 1, 5, 73, '215', '60', 'R16', '2,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', '143006db2df56bad2274f8d6cdb07e3e_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:44:19'),
(75, 1, 5, 65, '215', '65', 'R16', '2,500', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', '9cd6c62320cf4048691069219da29a46_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:44:58'),
(76, 1, 5, 76, '245', '70', 'R16', '3,500', 'SPORT UTLITY VEHICLE TIRE ยางสำหรับรถยนต์นั่งอเนกประสงค์ ยางสำหรับรถยนต์ใช้งานอเนกประสงค์ (SUV) เหมาะสำหรับทุกฤดูกาล เต็มสมรรถนะการยึดเกาะถนน เติมเต็มการเดินทางในทุกไลฟ์สไตล์ ดอกยางออกแบบให้ตอบสนองการขับขี่บนทุกพื้นผิวทั้งถนนแห้งและเปียก', '593f8de35cea797a14f74c9a63335184_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:45:11'),
(77, 1, 5, 76, '265', '70', 'R16', '3,800', 'SPORT UTLITY VEHICLE TIRE ยางสำหรับรถยนต์นั่งอเนกประสงค์ ยางสำหรับรถยนต์ใช้งานอเนกประสงค์ (SUV) เหมาะสำหรับทุกฤดูกาล เต็มสมรรถนะการยึดเกาะถนน เติมเต็มการเดินทางในทุกไลฟ์สไตล์ ดอกยางออกแบบให้ตอบสนองการขับขี่บนทุกพื้นผิวทั้งถนนแห้งและเปียก', 'b0e38fa0e2fc042a6cfa49991f0b5649_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:45:25'),
(78, 1, 5, 73, '205', '45', 'R17', '2,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', '736f078350bbbbfc917221109b5121f6_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:45:38'),
(79, 1, 5, 73, '215', '45', 'R17', '2,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', 'ce545f84e4328d377a1b99637132304c_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:45:52'),
(80, 1, 5, 73, '215', '55', 'R17', '2,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', '1a03cad8fc477384b143503e3795b8c0_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:46:04'),
(81, 1, 5, 76, '225', '65', 'R17', '3,500', 'SPORT UTLITY VEHICLE TIRE ยางสำหรับรถยนต์นั่งอเนกประสงค์ ยางสำหรับรถยนต์ใช้งานอเนกประสงค์ (SUV) เหมาะสำหรับทุกฤดูกาล เต็มสมรรถนะการยึดเกาะถนน เติมเต็มการเดินทางในทุกไลฟ์สไตล์ ดอกยางออกแบบให้ตอบสนองการขับขี่บนทุกพื้นผิวทั้งถนนแห้งและเปียก', 'bc0c5c5f560024d1c534044015e2676a_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:46:18'),
(82, 1, 5, 76, '265', '65', 'R17', '3,800', 'SPORT UTLITY VEHICLE TIRE ยางสำหรับรถยนต์นั่งอเนกประสงค์ ยางสำหรับรถยนต์ใช้งานอเนกประสงค์ (SUV) เหมาะสำหรับทุกฤดูกาล เต็มสมรรถนะการยึดเกาะถนน เติมเต็มการเดินทางในทุกไลฟ์สไตล์ ดอกยางออกแบบให้ตอบสนองการขับขี่บนทุกพื้นผิวทั้งถนนแห้งและเปียก', 'fd5943400bff9a13641db2ae7a4e8568_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:46:29'),
(83, 1, 5, 73, '225', '40', 'R18', '3,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', '838bffdad4b4fcd6f47f9be548432317_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:46:42'),
(84, 1, 5, 73, '225', '45', 'R18', '3,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', '4593d734b2ef981568a2baabfb62f7b8_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:46:54'),
(85, 1, 5, 73, '235', '55', 'R18', '4,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', '3a061ea754c6c36b9157af5ab4220b82_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-20 19:09:32'),
(86, 1, 5, 76, '265', '60', 'R18', '5,000', 'SPORT UTLITY VEHICLE TIRE ยางสำหรับรถยนต์นั่งอเนกประสงค์ ยางสำหรับรถยนต์ใช้งานอเนกประสงค์ (SUV) เหมาะสำหรับทุกฤดูกาล เต็มสมรรถนะการยึดเกาะถนน เติมเต็มการเดินทางในทุกไลฟ์สไตล์ ดอกยางออกแบบให้ตอบสนองการขับขี่บนทุกพื้นผิวทั้งถนนแห้งและเปียก', '5886f54b24b8a1ad683ee6cc290247a3_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:47:19'),
(87, 1, 5, 73, '235', '50', 'R19', '5,000', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', 'e6944daddae42232c3ee4af8f3f9d319_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:47:39'),
(88, 1, 5, 76, '265', '50', 'R20', '5,000', 'SPORT UTLITY VEHICLE TIRE ยางสำหรับรถยนต์นั่งอเนกประสงค์ ยางสำหรับรถยนต์ใช้งานอเนกประสงค์ (SUV) เหมาะสำหรับทุกฤดูกาล เต็มสมรรถนะการยึดเกาะถนน เติมเต็มการเดินทางในทุกไลฟ์สไตล์ ดอกยางออกแบบให้ตอบสนองการขับขี่บนทุกพื้นผิวทั้งถนนแห้งและเปียก', 'd88c5c68af57e7e1445f96d28a003c63_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:47:52'),
(89, 1, 6, 89, '185', '65', 'R14', '1,500', 'ด้วยร่องหน้ายางที่มีลักษณะเป็นล้อมรอบพร้อมด้วยร่องยางด้านข้างจึงทำให้เจ้า MA-P3 สามารถรีดน้ำได้ดีในถนนเปียก โครงสร้างยางที่มั่นคงส่งผลให้การขับขี่นั้นเป็นไปอย่างมั่นใจและแม่นยำ ร่องยางด้านข้างยังทำหน้าที่ปิดเสียงบดถนนเพื่อให้ลดเสียงยางได้เป็นอย่างดี', '089fae08d6895d46e9e50b203ef42bd4_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:16:31'),
(90, 1, 6, 90, '225', '55', 'R17', '2,500', 'สันกลางดอกยางช่วยเพิ่มประสิทธิภาพในการขับขีด้วยความเร็วสูง หน้ายางออกแบบด้วยร่องดอกยาง 4 แถว เพิ่มประสิทธิภาพในการรีดน้ำดีเยี่ยมยึดเกาะถนนเปียก การออกแบบบล็อกบริเวณไหล่ยางมีขนาดใหญ่และ BEAD FILLER ที่แข็งช่วยให้เพิ่มประสิทธิภาพในการเข้าโค้งที่ดีเยี่ยม', '6421e23eb29280a751808cc2a0e1030c_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:17:11'),
(91, 1, 6, 91, '265', '50', 'R20', '4,250', 'ดอกยางออกแบบพิเศษให้เหมาะกับการใช้งานทุกสภาพถนนทุกฤดูกาล ไหล่ยางแบบเปิด เพื่อการรีดน้ำที่ดีในสภาพถนนเปียก แก้มยางดีไซน์พิเศษมีชั้นป้องกันลดแรงกระแทก เข็มขัดรัดหน้ายางแบบไร้รอยต่อ เหมาะสำหรับทุกสภาพถนนทั้งพื้นเปียกและแห้ง', 'fa0fabfa90627fbd2cb27132f511fb6c_o.png', 'เปิด', '2022-02-22 06:54:24', '2021-02-23 07:40:26'),
(92, 1, 6, 92, '215', '70', 'R15', '2,000', 'ออกแบบดอกยางในแนวทะแยงช่วยเพิ่มประสิทธิภาพการทรงตัวและลดเสียงรบกวนขระขับขี่ พร้อมร่องรีดน้ำด้านข้างลดอาการเหินน้ำขณะวิ่งบนทางเปียก แถบป้องกันบริเวณของยางเพิ่มโครงยางชั้นในทำให้แข็งแรงปลอดภัย เส้นลวดรัดขอบยางด้านในมีความแข็งแรงสูง มีความนุ่มนวลขณะขับขี่', 'c2eb53f62c0918214ac08b90affd8824_o.png', 'เปิด', '2022-02-22 06:54:24', '2021-02-23 07:40:48'),
(101, 1, 7, 101, '265', '50', 'R20', '3,500', 'ยางที่มีสมรรถนะสูง ด้วยการออกแบบดอกยางแบบ uni-directional การออกแบบดอกยางรูปตัววีช่วยให้การเข้าโค้งที่ดีเยี่ยม', '30101ff30a8bd71d8031b66f4569502f_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:15:36'),
(103, 1, 1, 103, '205', '75', 'R14', '3,150', 'ยางมิชลิน เอ็กซ์ซีดี2 ต่อยอดความเหนือชั้นจากยางพันธุ์แกร่งยางมิชลิน เอ็กซ์ซีดี พร้อมเคียงข้างคุณทุกเที่ยวทุกเส้นทางการบรรทุกหนักอย่างมืออาชีพ มั่นใจไปได้ไกลกว่าเดิม ปลอดภัยยิ่งขึ้น ด้วยโครงสร้างแก้มยางแบบใหม่', 'd06dcbf329815e95bf12dac990115e87_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:29:25'),
(104, 1, 1, 103, '215', '75', 'R14', '3,750', 'ยางมิชลิน เอ็กซ์ซีดี2 ต่อยอดความเหนือชั้นจากยางพันธุ์แกร่งยางมิชลิน เอ็กซ์ซีดี พร้อมเคียงข้างคุณทุกเที่ยวทุกเส้นทางการบรรทุกหนักอย่างมืออาชีพ มั่นใจไปได้ไกลกว่าเดิม ปลอดภัยยิ่งขึ้น ด้วยโครงสร้างแก้มยางแบบใหม่', '89b9b3dfa083144190d544104b73bc1c_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 06:38:57'),
(105, 1, 1, 103, '225', '75', 'R14', '3,990', 'ยางมิชลิน เอ็กซ์ซีดี2 ต่อยอดความเหนือชั้นจากยางพันธุ์แกร่งยางมิชลิน เอ็กซ์ซีดี พร้อมเคียงข้างคุณทุกเที่ยวทุกเส้นทางการบรรทุกหนักอย่างมืออาชีพ มั่นใจไปได้ไกลกว่าเดิม ปลอดภัยยิ่งขึ้น ด้วยโครงสร้างแก้มยางแบบใหม่', '40650d3984b47ffcd83bae5f57f39a24_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-05-04 19:18:18'),
(106, 1, 1, 3, '175', '65', 'R15', '2,950', 'ยางมิชลิน เอนเนอจีย์ เอ็กซ์เอ็ม 2 คุ้มค่าด้วยอายุการใช้งานที่นานขึ้น 20% พร้อมความปลอดภัยที่เป็นเยี่ยม ประหยัดน้ำมันเพิ่มขึ้น ความปลอดภัยสูงสุด หยุดรถในระยะ 1.2 เมตรสั้นกว่าระยะโดยเฉลี่ยของคู่แข่ง', '85fea6555db48c3202e3ccec14a4cefc_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-10-25 20:39:59'),
(107, 1, 1, 3, '185', '55', 'R15', '2,950', 'ยางมิชลิน เอนเนอจีย์ เอ็กซ์เอ็ม 2 คุ้มค่าด้วยอายุการใช้งานที่นานขึ้น 20% พร้อมความปลอดภัยที่เป็นเยี่ยม ประหยัดน้ำมันเพิ่มขึ้น ความปลอดภัยสูงสุด หยุดรถในระยะ 1.2 เมตรสั้นกว่าระยะโดยเฉลี่ยของคู่แข่ง', '58c72a75568669859022b037e818c552_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-10-25 20:40:27'),
(108, 1, 1, 3, '185', '65', 'R15', '2,950', 'ยางมิชลิน เอนเนอจีย์ เอ็กซ์เอ็ม 2 คุ้มค่าด้วยอายุการใช้งานที่นานขึ้น 20% พร้อมความปลอดภัยที่เป็นเยี่ยม ประหยัดน้ำมันเพิ่มขึ้น ความปลอดภัยสูงสุด หยุดรถในระยะ 1.2 เมตรสั้นกว่าระยะโดยเฉลี่ยของคู่แข่ง', 'ae2ec3f79defdbd04df70a549ed3490c_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 06:58:51'),
(111, 1, 1, 3, '205', '65', 'R15', '3,550', 'ยางมิชลิน เอนเนอจีย์ เอ็กซ์เอ็ม 2 คุ้มค่าด้วยอายุการใช้งานที่นานขึ้น 20% พร้อมความปลอดภัยที่เป็นเยี่ยม ประหยัดน้ำมันเพิ่มขึ้น ความปลอดภัยสูงสุด หยุดรถในระยะ 1.2 เมตรสั้นกว่าระยะโดยเฉลี่ยของคู่แข่ง', 'd34b4fd673dd2ea2f4f9658527335381_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 08:11:17'),
(112, 1, 1, 16, '205', '70', 'R15', '4,010', 'ยางมิชลิน ไพรมาซี่ เอสยูวี ออกแบบมาเพื่อรถเอสยูวีโดยเฉพาะ พร้อมปกป้องคุณและครอบครัวจากเหตุการณ์ไม่คาดฝัน เพื่อยกระดับความปลอดภัยในทุกเส้นทางไปอีกขั้น ระยะเบรกสั้นลง ปลอดภัยสูงสุดบนถนนเปียก นุ่มสบายตามแบบฉบับมิชลิน ไพรมาซี่', 'f3125eada1c46c1857334ed5afc00638_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 07:48:47'),
(113, 1, 1, 103, '205', '70', 'R15', '4,390', 'ยางมิชลิน เอ็กซ์ซีดี2 ต่อยอดความเหนือชั้นจากยางพันธุ์แกร่งยางมิชลิน เอ็กซ์ซีดี พร้อมเคียงข้างคุณทุกเที่ยวทุกเส้นทางการบรรทุกหนักอย่างมืออาชีพ มั่นใจไปได้ไกลกว่าเดิม ปลอดภัยยิ่งขึ้น ด้วยโครงสร้างแก้มยางแบบใหม่', '8d06177bcadcfe1bd943ca72dfa77a15_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:32:21'),
(114, 1, 1, 114, '225', '70', 'R15', '4,450', 'สำหรับการใช้งานในเมืองและการใช้งานออฟโรดปานกลาง ยางหนึ่งเดียว..พร้อมไปกับคุณทั้งทางเรียบทางลุย ปลอดภัยไร้กังวลบนทางเรียบ นุ่มเงียบกว่าที่คิด ไร้กังวลบนทางลุย แก้มยางและหน้ายางแข็งแกร่ง ทนทานต่อการบาดตำ คุ้มราคา ใช้งานยาวนาน', 'eb81947a9f5c45b445f4b0ae5b4ee1ed_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 07:29:14'),
(115, 1, 1, 103, '225', '75', 'R15', '4,550', 'ยางมิชลิน เอ็กซ์ซีดี2 ต่อยอดความเหนือชั้นจากยางพันธุ์แกร่งยางมิชลิน เอ็กซ์ซีดี พร้อมเคียงข้างคุณทุกเที่ยวทุกเส้นทางการบรรทุกหนักอย่างมืออาชีพ มั่นใจไปได้ไกลกว่าเดิม ปลอดภัยยิ่งขึ้น ด้วยโครงสร้างแก้มยางแบบใหม่', 'd270ecbb2ae913d0284aca4ac4957058_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-07-21 18:57:21'),
(116, 1, 1, 114, '235', '70', 'R15', '5,290', 'สำหรับการใช้งานในเมืองและการใช้งานออฟโรดปานกลาง ยางหนึ่งเดียว..พร้อมไปกับคุณทั้งทางเรียบทางลุย ปลอดภัยไร้กังวลบนทางเรียบ นุ่มเงียบกว่าที่คิด ไร้กังวลบนทางลุย แก้มยางและหน้ายางแข็งแกร่ง ทนทานต่อการบาดตำ คุ้มราคา ใช้งานยาวนาน', '2523b0896154f7dda1415793349cea8c_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 07:32:31'),
(117, 1, 1, 114, '255', '70', 'R15', '5,490', 'สำหรับการใช้งานในเมืองและการใช้งานออฟโรดปานกลาง ยางหนึ่งเดียว..พร้อมไปกับคุณทั้งทางเรียบทางลุย ปลอดภัยไร้กังวลบนทางเรียบ นุ่มเงียบกว่าที่คิด ไร้กังวลบนทางลุย แก้มยางและหน้ายางแข็งแกร่ง ทนทานต่อการบาดตำ คุ้มราคา ใช้งานยาวนาน', '4eba5df58fbd807fe97b04c675226145_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 07:44:16'),
(118, 1, 1, 13, '205', '50', 'R16', '4,450', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน Formula E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', '180ba64162d02ba65c3687eb61c65f17_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:33:34'),
(121, 1, 1, 16, '215', '65', 'R16', '4,150', 'ยางมิชลิน ไพรมาซี่ เอสยูวี ออกแบบมาเพื่อรถเอสยูวีโดยเฉพาะ พร้อมปกป้องคุณและครอบครัวจากเหตุการณ์ไม่คาดฝัน เพื่อยกระดับความปลอดภัยในทุกเส้นทางไปอีกขั้น ระยะเบรกสั้นลง ปลอดภัยสูงสุดบนถนนเปียก นุ่มสบายตามแบบฉบับมิชลิน ไพรมาซี่', 'f6bd7d7a5b27774417fb5f658c5d1c29_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 07:50:35'),
(122, 1, 1, 16, '215', '70', 'R16', '4,990', 'ยางมิชลิน ไพรมาซี่ เอสยูวี ออกแบบมาเพื่อรถเอสยูวีโดยเฉพาะ พร้อมปกป้องคุณและครอบครัวจากเหตุการณ์ไม่คาดฝัน เพื่อยกระดับความปลอดภัยในทุกเส้นทางไปอีกขั้น ระยะเบรกสั้นลง ปลอดภัยสูงสุดบนถนนเปียก นุ่มสบายตามแบบฉบับมิชลิน ไพรมาซี่', '9c6c1234d696b7bd6a01464f07caf553_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 07:51:26'),
(123, 1, 1, 114, '245', '70', 'R16', '5,090', 'สำหรับการใช้งานในเมืองและการใช้งานออฟโรดปานกลาง ยางหนึ่งเดียว..พร้อมไปกับคุณทั้งทางเรียบทางลุย ปลอดภัยไร้กังวลบนทางเรียบ นุ่มเงียบกว่าที่คิด ไร้กังวลบนทางลุย แก้มยางและหน้ายางแข็งแกร่ง ทนทานต่อการบาดตำ คุ้มราคา ใช้งานยาวนาน', '0da4212e951dc03e682e0fc4005b491e_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 07:08:38'),
(124, 1, 1, 114, '265', '70', 'R16', '5,290', 'สำหรับการใช้งานในเมืองและการใช้งานออฟโรดปานกลาง ยางหนึ่งเดียว..พร้อมไปกับคุณทั้งทางเรียบทางลุย ปลอดภัยไร้กังวลบนทางเรียบ นุ่มเงียบกว่าที่คิด ไร้กังวลบนทางลุย แก้มยางและหน้ายางแข็งแกร่ง ทนทานต่อการบาดตำ คุ้มราคา ใช้งานยาวนาน', '240187b4035eb1eba8d359ceeeeb7bed_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 07:09:47'),
(125, 1, 1, 13, '205', '50', 'R17', '4,990', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน Formula E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', 'a21aa26a910fb3175d51194b5016cf5f_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:35:25'),
(126, 1, 1, 13, '215', '50', 'R17', '4,990', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน Formula E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', '3e313dc2970d8808bac02e1b7ff6a60d_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 04:40:20'),
(127, 1, 1, 13, '225', '45', 'R17', '5,850', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน Formula E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', '9c374e1366195027a54282ec3bf38fd6_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:35:56'),
(128, 1, 1, 8, '225', '50', 'R17', '5,190', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', 'f4e184a128e89a425e1f8977199c5f97_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-05-15 07:18:21'),
(129, 1, 1, 16, '235', '60', 'R17', '7,750', 'ยางมิชลิน ไพรมาซี่ เอสยูวี ออกแบบมาเพื่อรถเอสยูวีโดยเฉพาะ พร้อมปกป้องคุณและครอบครัวจากเหตุการณ์ไม่คาดฝัน เพื่อยกระดับความปลอดภัยในทุกเส้นทางไปอีกขั้น ระยะเบรกสั้นลง ปลอดภัยสูงสุดบนถนนเปียก นุ่มสบายตามแบบฉบับมิชลิน ไพรมาซี่', '275ca13031c2bab66d9a06fe78dc9fb4_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 07:54:09'),
(130, 1, 1, 16, '235', '65', 'R17', '5,990', 'ยางมิชลิน ไพรมาซี่ เอสยูวี ออกแบบมาเพื่อรถเอสยูวีโดยเฉพาะ พร้อมปกป้องคุณและครอบครัวจากเหตุการณ์ไม่คาดฝัน เพื่อยกระดับความปลอดภัยในทุกเส้นทางไปอีกขั้น ระยะเบรกสั้นลง ปลอดภัยสูงสุดบนถนนเปียก นุ่มสบายตามแบบฉบับมิชลิน ไพรมาซี่', '56a01bac85b0647a885748983c9c018c_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-05-04 19:19:19'),
(131, 1, 1, 8, '245', '45', 'R17', '6,950', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', '792f7707ad74975a964a1d1caacd373d_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 08:38:19'),
(132, 1, 1, 13, '245', '45', 'R17', '6,250', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน Formula E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', '101a8d9864b62c869c2f7f2ffe40ffa0_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:37:33'),
(133, 1, 1, 114, '265', '65', 'R17', '6,150', 'สำหรับการใช้งานในเมืองและการใช้งานออฟโรดปานกลาง ยางหนึ่งเดียว..พร้อมไปกับคุณทั้งทางเรียบทางลุย ปลอดภัยไร้กังวลบนทางเรียบ นุ่มเงียบกว่าที่คิด ไร้กังวลบนทางลุย แก้มยางและหน้ายางแข็งแกร่ง ทนทานต่อการบาดตำ คุ้มราคา ใช้งานยาวนาน', '04dd91591a85628605d41ad897e7400e_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-29 21:06:19'),
(134, 1, 1, 13, '235', '40', 'R18', '6,550', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน Formula E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', '0c8fde452d6be25bd1b3d209a410430f_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 04:43:09'),
(135, 1, 1, 13, '235', '45', 'R18', '6,190', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน Formula E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', '3fbe6fa233d1ada52048528a0e5d58bc_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-05-04 19:20:45'),
(136, 1, 1, 8, '235', '50', 'R18', '6,890', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', '5e538074993d814fa2241c4c2025c735_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:38:35'),
(137, 1, 1, 16, '235', '60', 'R18', '6,950', 'ยางมิชลิน ไพรมาซี่ เอสยูวี ออกแบบมาเพื่อรถเอสยูวีโดยเฉพาะ พร้อมปกป้องคุณและครอบครัวจากเหตุการณ์ไม่คาดฝัน เพื่อยกระดับความปลอดภัยในทุกเส้นทางไปอีกขั้น ระยะเบรกสั้นลง ปลอดภัยสูงสุดบนถนนเปียก นุ่มสบายตามแบบฉบับมิชลิน ไพรมาซี่', '2ada9109fa14a19f84550bd517349502_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 07:56:48'),
(138, 1, 1, 13, '245', '40', 'R18', '8,550', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน Formula E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', 'a2c6e842ffdcb03f148d2e669e46524a_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:39:04'),
(139, 1, 1, 13, '245', '45', 'R18', '8,850', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน Formula E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', 'dc55cb04c8ca53bfb4bb6fadbd6b122d_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 08:00:15'),
(140, 1, 1, 13, '255', '35', 'R18', '9,650', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน Formula E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', 'd99b18441f225a440bb5e46933ff0229_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 08:01:25'),
(141, 1, 1, 13, '265', '35', 'R18', '9,650', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน Formula E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', '1c9ddb056704cdc13791dfb08e1e2d69_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 08:03:10'),
(142, 1, 1, 114, '265', '60', 'R18', '7,150', 'สำหรับการใช้งานในเมืองและการใช้งานออฟโรดปานกลาง ยางหนึ่งเดียว..พร้อมไปกับคุณทั้งทางเรียบทางลุย ปลอดภัยไร้กังวลบนทางเรียบ นุ่มเงียบกว่าที่คิด ไร้กังวลบนทางลุย แก้มยางและหน้ายางแข็งแกร่ง ทนทานต่อการบาดตำ คุ้มราคา ใช้งานยาวนาน', 'ca248e6453c6b8b45ed1558937d9bb23_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-29 21:07:00'),
(143, 1, 1, 143, '235', '35', 'R19', '10,000', 'ทุกรายละเอียด คือ ความสมบูรณ์แบบ เพื่อขีดสุดแห่งการควบคุม ควบคุมรถได้อย่างแม่นยำและรวดเร็วได้ดั่งใจ ลายดอกยาง ช่วยให้เกิดกระจายน้ำหนักที่หน้ายางอย่างสม่ำเสมอ เข็มขัดรัดหน้ายาง ช่วยป้องกันการโก่งตัวของบล็อกดอกยางให้หน้าสัมผัสคงพื้นที่ ใช้งานได้ยาวนาน', '61fb53305f1035e55218c74d94a2c844_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:40:41'),
(144, 1, 1, 143, '245', '35', 'R19', '12,000', 'ทุกรายละเอียด คือ ความสมบูรณ์แบบ เพื่อขีดสุดแห่งการควบคุม ควบคุมรถได้อย่างแม่นยำและรวดเร็วได้ดั่งใจ ลายดอกยาง ช่วยให้เกิดกระจายน้ำหนักที่หน้ายางอย่างสม่ำเสมอ เข็มขัดรัดหน้ายาง ช่วยป้องกันการโก่งตัวของบล็อกดอกยางให้หน้าสัมผัสคงพื้นที่ ใช้งานได้ยาวนาน', '5039c72082dde8b916633cda446164a3_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:40:57'),
(145, 1, 1, 143, '275', '35', 'R19', '12,500', 'ทุกรายละเอียด คือ ความสมบูรณ์แบบ เพื่อขีดสุดแห่งการควบคุม ควบคุมรถได้อย่างแม่นยำและรวดเร็วได้ดั่งใจ ลายดอกยาง ช่วยให้เกิดกระจายน้ำหนักที่หน้ายางอย่างสม่ำเสมอ เข็มขัดรัดหน้ายาง ช่วยป้องกันการโก่งตัวของบล็อกดอกยางให้หน้าสัมผัสคงพื้นที่ ใช้งานได้ยาวนาน', 'f78b083df92f7da01377ae8ed90138b8_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:41:15'),
(146, 1, 5, 65, '175', '70', 'R14', '1,750', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', '92d21cf6ce81a52aaef3177b21b79301_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:48:06'),
(147, 1, 5, 65, '175', '65', 'R15', '1,750', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', 'd939e6b952c06835d7a83d5f987df5a3_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:48:18'),
(148, 1, 5, 65, '185', '55', 'R15', '1,750', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', '5ace331b3a78418acfe2e4fda905d7e3_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:48:33'),
(149, 1, 5, 65, '185', '65', 'R15', '1,750', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', '9924bee55e0f17cbb6398358f06226ee_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:48:46'),
(150, 1, 5, 76, '235', '75', 'R15', '2,750', 'SPORT UTLITY VEHICLE TIRE ยางสำหรับรถยนต์นั่งอเนกประสงค์ ยางสำหรับรถยนต์ใช้งานอเนกประสงค์ (SUV) เหมาะสำหรับทุกฤดูกาล เต็มสมรรถนะการยึดเกาะถนน เติมเต็มการเดินทางในทุกไลฟ์สไตล์ ดอกยางออกแบบให้ตอบสนองการขับขี่บนทุกพื้นผิวทั้งถนนแห้งและเปียก', 'd61e3250ccb3df64594b7d5105b8e2bc_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-28 01:06:45'),
(151, 1, 5, 65, '195', '65', 'R16', '2,500', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', '31901c68d308c3862321906bdfe32a71_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:49:35'),
(152, 1, 5, 73, '215', '55', 'R16', '2,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', '99ae0feec37b0b4bc570be3523566232_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:49:49'),
(153, 1, 5, 76, '235', '70', 'R16', '3,500', 'SPORT UTLITY VEHICLE TIRE ยางสำหรับรถยนต์นั่งอเนกประสงค์ ยางสำหรับรถยนต์ใช้งานอเนกประสงค์ (SUV) เหมาะสำหรับทุกฤดูกาล เต็มสมรรถนะการยึดเกาะถนน เติมเต็มการเดินทางในทุกไลฟ์สไตล์ ดอกยางออกแบบให้ตอบสนองการขับขี่บนทุกพื้นผิวทั้งถนนแห้งและเปียก', 'a62b8004f0c44be2d7d3bad5cb5cb652_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-28 00:39:01'),
(154, 1, 5, 73, '215', '50', 'R17', '2,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', 'fe58b596b3e9dc0a5e0f1374eae0773a_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:50:16'),
(155, 1, 5, 73, '235', '45', 'R17', '3,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', '27c3956329c4465040a2602d83c3600f_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-02-10 23:00:58'),
(156, 1, 5, 73, '235', '55', 'R17', '3,800', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', 'e414a5848b9c717aaf458adde0bef1fb_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-02-10 23:01:17'),
(157, 1, 5, 73, '245', '45', 'R17', '3,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', '111846aef8e1b69acbdfd1fc65307abd_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:50:59'),
(158, 1, 5, 76, '245', '65', 'R17', '3,800', 'SPORT UTLITY VEHICLE TIRE ยางสำหรับรถยนต์นั่งอเนกประสงค์ ยางสำหรับรถยนต์ใช้งานอเนกประสงค์ (SUV) เหมาะสำหรับทุกฤดูกาล เต็มสมรรถนะการยึดเกาะถนน เติมเต็มการเดินทางในทุกไลฟ์สไตล์ ดอกยางออกแบบให้ตอบสนองการขับขี่บนทุกพื้นผิวทั้งถนนแห้งและเปียก', '4862f211a2076440b1fe3d530f82939d_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:51:15'),
(159, 1, 5, 76, '255', '65', 'R17', '3,800', 'SPORT UTLITY VEHICLE TIRE ยางสำหรับรถยนต์นั่งอเนกประสงค์ ยางสำหรับรถยนต์ใช้งานอเนกประสงค์ (SUV) เหมาะสำหรับทุกฤดูกาล เต็มสมรรถนะการยึดเกาะถนน เติมเต็มการเดินทางในทุกไลฟ์สไตล์ ดอกยางออกแบบให้ตอบสนองการขับขี่บนทุกพื้นผิวทั้งถนนแห้งและเปียก', '269ff5d8dd2d4fe542a4afaf78c75c3e_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:51:46'),
(160, 1, 5, 76, '265', '70', 'R17', '4,000', 'SPORT UTLITY VEHICLE TIRE ยางสำหรับรถยนต์นั่งอเนกประสงค์ ยางสำหรับรถยนต์ใช้งานอเนกประสงค์ (SUV) เหมาะสำหรับทุกฤดูกาล เต็มสมรรถนะการยึดเกาะถนน เติมเต็มการเดินทางในทุกไลฟ์สไตล์ ดอกยางออกแบบให้ตอบสนองการขับขี่บนทุกพื้นผิวทั้งถนนแห้งและเปียก', '8f31f13001311f6f9a15d96b3db937b8_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:52:00'),
(161, 1, 5, 73, '235', '45', 'R18', '3,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', 'b4b6ba3bac38a32f941580eeb1304b6e_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:52:12'),
(162, 1, 5, 73, '235', '50', 'R18', '3,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', 'cc47d9de35160cd8c6cef4f04b88e0ad_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:52:26'),
(163, 1, 5, 73, '245', '40', 'R18', '3,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', '3c2ac934eff88aea2138f6c84886b1d6_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:52:40'),
(164, 1, 5, 73, '245', '45', 'R18', '3,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', '521936d185fb7e28b34e4013e9bc204f_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:53:07'),
(165, 1, 5, 76, '245', '60', 'R18', '5,500', 'SPORT UTLITY VEHICLE TIRE ยางสำหรับรถยนต์นั่งอเนกประสงค์ ยางสำหรับรถยนต์ใช้งานอเนกประสงค์ (SUV) เหมาะสำหรับทุกฤดูกาล เต็มสมรรถนะการยึดเกาะถนน เติมเต็มการเดินทางในทุกไลฟ์สไตล์ ดอกยางออกแบบให้ตอบสนองการขับขี่บนทุกพื้นผิวทั้งถนนแห้งและเปียก', '0152740f61b75b11a6b29a86a694716b_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:53:19'),
(166, 1, 5, 76, '255', '60', 'R18', '5,000', 'SPORT UTLITY VEHICLE TIRE ยางสำหรับรถยนต์นั่งอเนกประสงค์ ยางสำหรับรถยนต์ใช้งานอเนกประสงค์ (SUV) เหมาะสำหรับทุกฤดูกาล เต็มสมรรถนะการยึดเกาะถนน เติมเต็มการเดินทางในทุกไลฟ์สไตล์ ดอกยางออกแบบให้ตอบสนองการขับขี่บนทุกพื้นผิวทั้งถนนแห้งและเปียก', '38d7672d5da9637eacb30b80962e7fd4_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:53:36'),
(167, 1, 5, 76, '275', '65', 'R18', '5,500', 'SPORT UTLITY VEHICLE TIRE ยางสำหรับรถยนต์นั่งอเนกประสงค์ ยางสำหรับรถยนต์ใช้งานอเนกประสงค์ (SUV) เหมาะสำหรับทุกฤดูกาล เต็มสมรรถนะการยึดเกาะถนน เติมเต็มการเดินทางในทุกไลฟ์สไตล์ ดอกยางออกแบบให้ตอบสนองการขับขี่บนทุกพื้นผิวทั้งถนนแห้งและเปียก', '790f9fdd67fde9151b84b9dd7c06e5e9_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:53:50');
INSERT INTO `tyreproducts` (`tyre_id`, `category_id`, `subcategory_id`, `model_id`, `width`, `ratio`, `diameter`, `price`, `detail`, `image`, `status`, `created_at`, `updated_at`) VALUES
(168, 1, 5, 73, '245', '45', 'R19', '5,000', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', '09695d4ae747ad49e6fd2010895d1c45_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:54:09'),
(169, 1, 5, 76, '275', '55', 'R20', '6,000', 'SPORT UTLITY VEHICLE TIRE ยางสำหรับรถยนต์นั่งอเนกประสงค์ ยางสำหรับรถยนต์ใช้งานอเนกประสงค์ (SUV) เหมาะสำหรับทุกฤดูกาล เต็มสมรรถนะการยึดเกาะถนน เติมเต็มการเดินทางในทุกไลฟ์สไตล์ ดอกยางออกแบบให้ตอบสนองการขับขี่บนทุกพื้นผิวทั้งถนนแห้งและเปียก', '9de9678065e40a34e07c2f7371345c73_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 14:54:22'),
(170, 1, 2, 28, '175', '70', 'R13', '1,550', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', '86a49f1d358c7c747911774c2a1fb2d6_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 13:57:37'),
(171, 1, 2, 28, '175', '70', 'R14', '1,690', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', '0d4713f0807c8a2f03d40204e6e5361f_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-02-10 22:17:45'),
(172, 1, 2, 28, '185', '60', 'R14', '1,950', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', 'a281ba31c8034053d884e92ce0bf9bd7_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 13:58:17'),
(173, 1, 2, 28, '185', '55', 'R15', '2,190', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', 'eb07b2e8ea13caab1e85b17ac5ead6fb_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 13:58:31'),
(174, 1, 2, 28, '185', '65', 'R15', '2,290', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', '10a639bc5c6074b11ae83bab9f92502f_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 13:58:52'),
(175, 1, 2, 28, '205', '65', 'R15', '2,590', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', '1d33f6c6e7e768797907574ba0eb8f9c_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 13:59:05'),
(176, 1, 2, 36, '215', '70', 'R15', '2,790', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่ เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', '08c446211cb820f10c8a3230502777e9_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 13:59:21'),
(177, 1, 2, 36, '235', '75', 'R15', '3,290', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่ เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', '959aaf0943623f6faa892eecd12b3e3b_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-02-10 22:20:12'),
(178, 1, 2, 36, '255', '70', 'R15', '3,750', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่ เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', '0d3886763e403358ebbbdb4b7279c5bf_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-09-30 13:59:55'),
(180, 1, 2, 180, '265', '70', 'R16', '7,290', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก\r\nการฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', 'dc9b1a71a748f5ec2e3b3173b7cf3abe_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 04:44:20'),
(181, 1, 2, 180, '265', '75', 'R16', '7,490', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', 'ddb2f224a5a41e1ed0cab5a5e0223613_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 04:45:18'),
(182, 1, 2, 180, '275', '70', 'R16', '8,550', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', '6ec3c0d1c7fd3a113e51edae545b4cfa_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 04:59:13'),
(183, 1, 2, 180, '285', '75', 'R16', '8,590', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', '193d89cc184162a84b4fabeae952432b_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 06:19:16'),
(186, 1, 2, 36, '235', '60', 'R17', '4,790', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่ เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', '04fa7bceccab21b3081ee84a09f06848_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-02-10 22:21:01'),
(187, 1, 2, 180, '265', '65', 'R17', '8,790', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', 'eb63e1519b0ef621f57a6dd780417964_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 06:20:32'),
(188, 1, 2, 180, '275', '65', 'R17', '8,790', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', '5084d31967e23718d6d5958f24bd5b22_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 06:21:38'),
(193, 1, 6, 89, '155', '70', 'R12', '1,500', 'ด้วยร่องหน้ายางที่มีลักษณะเป็นล้อมรอบพร้อมด้วยร่องยางด้านข้างจึงทำให้เจ้า MA-P3 สามารถรีดน้ำได้ดีในถนนเปียก โครงสร้างยางที่มั่นคงส่งผลให้การขับขี่นั้นเป็นไปอย่างมั่นใจและแม่นยำ ร่องยางด้านข้างยังทำหน้าที่ปิดเสียงบดถนนเพื่อให้ลดเสียงยางได้เป็นอย่างดี', '987d6f5bfe2a93c043d6f666e91f1ff3_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-07 14:51:23'),
(194, 1, 6, 89, '175', '70', 'R13', '1,500', 'ด้วยร่องหน้ายางที่มีลักษณะเป็นล้อมรอบพร้อมด้วยร่องยางด้านข้างจึงทำให้เจ้า MA-P3 สามารถรีดน้ำได้ดีในถนนเปียก โครงสร้างยางที่มั่นคงส่งผลให้การขับขี่นั้นเป็นไปอย่างมั่นใจและแม่นยำ ร่องยางด้านข้างยังทำหน้าที่ปิดเสียงบดถนนเพื่อให้ลดเสียงยางได้เป็นอย่างดี', 'd948452c16f86f178ceec9914dea52b6_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-07 14:51:51'),
(195, 1, 6, 89, '185', '55', 'R15', '2,000', 'ด้วยร่องหน้ายางที่มีลักษณะเป็นล้อมรอบพร้อมด้วยร่องยางด้านข้างจึงทำให้เจ้า MA-P3 สามารถรีดน้ำได้ดีในถนนเปียก โครงสร้างยางที่มั่นคงส่งผลให้การขับขี่นั้นเป็นไปอย่างมั่นใจและแม่นยำ ร่องยางด้านข้างยังทำหน้าที่ปิดเสียงบดถนนเพื่อให้ลดเสียงยางได้เป็นอย่างดี', '97b2376e4048785e80bc811cc6511305_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-07 14:52:10'),
(196, 1, 6, 89, '185', '60', 'R15', '1,500', 'ด้วยร่องหน้ายางที่มีลักษณะเป็นล้อมรอบพร้อมด้วยร่องยางด้านข้างจึงทำให้เจ้า MA-P3 สามารถรีดน้ำได้ดีในถนนเปียก โครงสร้างยางที่มั่นคงส่งผลให้การขับขี่นั้นเป็นไปอย่างมั่นใจและแม่นยำ ร่องยางด้านข้างยังทำหน้าที่ปิดเสียงบดถนนเพื่อให้ลดเสียงยางได้เป็นอย่างดี', '919322af7c35ed726f190bc6dc781dd4_o.png', 'เปิด', '2022-02-22 06:54:24', '2021-02-23 07:27:15'),
(197, 1, 6, 90, '195', '50', 'R15', '1,500', 'สันกลางดอกยางช่วยเพิ่มประสิทธิภาพในการขับขีด้วยความเร็วสูง หน้ายางออกแบบด้วยร่องดอกยาง 4 แถว เพิ่มประสิทธิภาพในการรีดน้ำดีเยี่ยมยึดเกาะถนนเปียก การออกแบบบล็อกบริเวณไหล่ยางมีขนาดใหญ่และ BEAD FILLER ที่แข็งช่วยให้เพิ่มประสิทธิภาพในการเข้าโค้งที่ดีเยี่ยม', 'ce405363ca34ee576ed8fe15306fe756_o.png', 'เปิด', '2022-02-22 06:54:24', '2021-02-23 07:38:52'),
(198, 1, 6, 90, '195', '55', 'R15', '1,500', 'สันกลางดอกยางช่วยเพิ่มประสิทธิภาพในการขับขีด้วยความเร็วสูง หน้ายางออกแบบด้วยร่องดอกยาง 4 แถว เพิ่มประสิทธิภาพในการรีดน้ำดีเยี่ยมยึดเกาะถนนเปียก การออกแบบบล็อกบริเวณไหล่ยางมีขนาดใหญ่และ BEAD FILLER ที่แข็งช่วยให้เพิ่มประสิทธิภาพในการเข้าโค้งที่ดีเยี่ยม', '92334575c9577713680455a3269048e7_o.png', 'เปิด', '2022-02-22 06:54:24', '2021-02-23 07:39:10'),
(200, 1, 6, 89, '195', '60', 'R15', '1,500', 'ด้วยร่องหน้ายางที่มีลักษณะเป็นล้อมรอบพร้อมด้วยร่องยางด้านข้างจึงทำให้เจ้า MA-P3 สามารถรีดน้ำได้ดีในถนนเปียก โครงสร้างยางที่มั่นคงส่งผลให้การขับขี่นั้นเป็นไปอย่างมั่นใจและแม่นยำ ร่องยางด้านข้างยังทำหน้าที่ปิดเสียงบดถนนเพื่อให้ลดเสียงยางได้เป็นอย่างดี', '6d62ff73047b42a0ed062e4e96fdfc7a_o.png', 'เปิด', '2022-02-22 06:54:24', '2021-02-23 07:41:46'),
(201, 1, 6, 89, '195', '65', 'R15', '1,500', 'ด้วยร่องหน้ายางที่มีลักษณะเป็นล้อมรอบพร้อมด้วยร่องยางด้านข้างจึงทำให้เจ้า MA-P3 สามารถรีดน้ำได้ดีในถนนเปียก โครงสร้างยางที่มั่นคงส่งผลให้การขับขี่นั้นเป็นไปอย่างมั่นใจและแม่นยำ ร่องยางด้านข้างยังทำหน้าที่ปิดเสียงบดถนนเพื่อให้ลดเสียงยางได้เป็นอย่างดี', 'd2a093ffd5e8e30feae0479828744ede_o.png', 'เปิด', '2022-02-22 06:54:24', '2021-02-23 07:42:03'),
(202, 1, 6, 89, '205', '65', 'R15', '2,000', 'ด้วยร่องหน้ายางที่มีลักษณะเป็นล้อมรอบพร้อมด้วยร่องยางด้านข้างจึงทำให้เจ้า MA-P3 สามารถรีดน้ำได้ดีในถนนเปียก โครงสร้างยางที่มั่นคงส่งผลให้การขับขี่นั้นเป็นไปอย่างมั่นใจและแม่นยำ ร่องยางด้านข้างยังทำหน้าที่ปิดเสียงบดถนนเพื่อให้ลดเสียงยางได้เป็นอย่างดี', 'c8479a8c2c7c35a4d6e7f0b1de464b32_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-07 14:54:46'),
(203, 1, 6, 92, '205', '70', 'R15', '1,900', 'ออกแบบดอกยางในแนวทะแยงช่วยเพิ่มประสิทธิภาพการทรงตัวและลดเสียงรบกวนขระขับขี่ พร้อมร่องรีดน้ำด้านข้างลดอาการเหินน้ำขณะวิ่งบนทางเปียก แถบป้องกันบริเวณของยางเพิ่มโครงยางชั้นในทำให้แข็งแรงปลอดภัย เส้นลวดรัดขอบยางด้านในมีความแข็งแรงสูง มีความนุ่มนวลขณะขับขี่', '01020616d9d90be4ee9de32b8a336d6d_o.png', 'เปิด', '2022-02-22 06:54:24', '2021-02-23 07:41:07'),
(204, 1, 6, 92, '215', '65', 'R15', '2,500', 'ออกแบบดอกยางในแนวทะแยงช่วยเพิ่มประสิทธิภาพการทรงตัวและลดเสียงรบกวนขระขับขี่ พร้อมร่องรีดน้ำด้านข้างลดอาการเหินน้ำขณะวิ่งบนทางเปียก แถบป้องกันบริเวณของยางเพิ่มโครงยางชั้นในทำให้แข็งแรงปลอดภัย เส้นลวดรัดขอบยางด้านในมีความแข็งแรงสูง มีความนุ่มนวลขณะขับขี่', 'dcde55a689082403ed3ee75b08d2a612_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-07 14:50:42'),
(206, 1, 6, 206, '225', '75', 'R15', '3,000', 'หน้ายางออกแบบพิเศษ ให้ความคล่องตัวสูงช่วยเพิ่มสมรรถนะในการขับขี่เคลื่อนในทุกสภาพถนน ร่องดอกยาง ช่วยเพิ่มสมรรถนะในการบังคับทิศทางได้อย่างดีเยี่ยมบนถนนเปียกขับขี่นุ่มนวลเสียงรบกวนต่ำ เหมาะสำหรับรถยนต์นั่งอเนกประสงค์', 'dc697ea6f35ab16db7b0f96c1702b3ce_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-10 20:02:10'),
(207, 1, 6, 206, '235', '70', 'R15', '3,000', 'หน้ายางออกแบบพิเศษ ให้ความคล่องตัวสูงช่วยเพิ่มสมรรถนะในการขับขี่เคลื่อนในทุกสภาพถนน ร่องดอกยาง ช่วยเพิ่มสมรรถนะในการบังคับทิศทางได้อย่างดีเยี่ยมบนถนนเปียกขับขี่นุ่มนวลเสียงรบกวนต่ำ เหมาะสำหรับรถยนต์นั่งอเนกประสงค์', '7a554b5cf5daed9588a014694cc87e7f_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-10 20:02:36'),
(208, 1, 6, 206, '235', '75', 'R15', '3,000', 'หน้ายางออกแบบพิเศษ ให้ความคล่องตัวสูงช่วยเพิ่มสมรรถนะในการขับขี่เคลื่อนในทุกสภาพถนน ร่องดอกยาง ช่วยเพิ่มสมรรถนะในการบังคับทิศทางได้อย่างดีเยี่ยมบนถนนเปียกขับขี่นุ่มนวลเสียงรบกวนต่ำ เหมาะสำหรับรถยนต์นั่งอเนกประสงค์', 'bfdc6fcd4e7eca40f5b3374a24bb6fb3_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-10 20:02:57'),
(209, 1, 6, 206, '255', '70', 'R15', '3,500', 'หน้ายางออกแบบพิเศษ ให้ความคล่องตัวสูงช่วยเพิ่มสมรรถนะในการขับขี่เคลื่อนในทุกสภาพถนน ร่องดอกยาง ช่วยเพิ่มสมรรถนะในการบังคับทิศทางได้อย่างดีเยี่ยมบนถนนเปียกขับขี่นุ่มนวลเสียงรบกวนต่ำ เหมาะสำหรับรถยนต์นั่งอเนกประสงค์', '42e4b7bdc0181733556166837e261e17_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-10 20:03:13'),
(210, 1, 6, 206, '30', '9.5', 'R15', '3,500', 'หน้ายางออกแบบพิเศษ ให้ความคล่องตัวสูงช่วยเพิ่มสมรรถนะในการขับขี่เคลื่อนในทุกสภาพถนน ร่องดอกยาง ช่วยเพิ่มสมรรถนะในการบังคับทิศทางได้อย่างดีเยี่ยมบนถนนเปียกขับขี่นุ่มนวลเสียงรบกวนต่ำ เหมาะสำหรับรถยนต์นั่งอเนกประสงค์', '0955f4ffdf1e8641bcf69018f3af0e6d_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-10 20:03:32'),
(211, 1, 6, 206, '31', '10.5', 'R15', '3,500', 'หน้ายางออกแบบพิเศษ ให้ความคล่องตัวสูงช่วยเพิ่มสมรรถนะในการขับขี่เคลื่อนในทุกสภาพถนน ร่องดอกยาง ช่วยเพิ่มสมรรถนะในการบังคับทิศทางได้อย่างดีเยี่ยมบนถนนเปียกขับขี่นุ่มนวลเสียงรบกวนต่ำ เหมาะสำหรับรถยนต์นั่งอเนกประสงค์', '64f620a8bf7735c47b977e8a3f9808e2_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-10 20:03:50'),
(212, 1, 6, 212, '31', '10.5', 'R15', '4,500', 'ออกแบบพิเศษช่วยให้มีประสิทธิภาพในการควบคุมดีเยี่ยมทั้งในทางโคลนหรือทางหินขรุขระ การออกแบบผิวดอกยางคู่ทำให้ง่ายต่อการบังคับทิศทาง แถบนูนในร่องไหล่ยางออกแบบพิเศษช่วยสลัดโคลนและทำความสะอาดในตัวเพิ่มประสิทธิภาพในการควบคุมขณะขับขี่ในทางออฟโรด', '5a0650fa28d81855c04ef160ef4f0c22_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-10 20:04:19'),
(213, 1, 6, 90, '205', '45', 'R16', '2,500', 'สันกลางดอกยางช่วยเพิ่มประสิทธิภาพในการขับขีด้วยความเร็วสูง หน้ายางออกแบบด้วยร่องดอกยาง 4 แถว เพิ่มประสิทธิภาพในการรีดน้ำดีเยี่ยมยึดเกาะถนนเปียก การออกแบบบล็อกบริเวณไหล่ยางมีขนาดใหญ่และ BEAD FILLER ที่แข็งช่วยให้เพิ่มประสิทธิภาพในการเข้าโค้งที่ดีเยี่ยม', '4219eb332a346ba5bb27cf2c243025ea_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-07 15:08:09'),
(214, 1, 6, 89, '205', '55', 'R16', '2,250', 'ด้วยร่องหน้ายางที่มีลักษณะเป็นล้อมรอบพร้อมด้วยร่องยางด้านข้างจึงทำให้เจ้า MA-P3 สามารถรีดน้ำได้ดีในถนนเปียก โครงสร้างยางที่มั่นคงส่งผลให้การขับขี่นั้นเป็นไปอย่างมั่นใจและแม่นยำ ร่องยางด้านข้างยังทำหน้าที่ปิดเสียงบดถนนเพื่อให้ลดเสียงยางได้เป็นอย่างดี', '3e16b7bef8c3da7fd719f27bf0574811_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-07 15:09:20'),
(216, 1, 6, 216, '215', '60', 'R16', '2,250', 'ขยายพื้นที่ร่องยางหลักส่วนลายยางเพิ่มสมรรถนะในการรีดน้ำได้ดี และเพิ่มความนุ่มสบายในการขับขี่ ร่องยางส่วนไหล่ยางออกแบบพิเศษช่วยในการควบคุมทิศทาง ออกแบบ RIB ตรงกึ่งกลางทำให้แข็งแรงลดการเสียรูปเพิ่มสมรรถนะในการควบคุมทำให้ประหยัดน้ำมัน', '09083783a46af1c77588d764305147b1_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-10 20:05:27'),
(217, 1, 6, 92, '215', '65', 'R16', '3,000', 'ออกแบบดอกยางในแนวทะแยงช่วยเพิ่มประสิทธิภาพการทรงตัวและลดเสียงรบกวนขระขับขี่ พร้อมร่องรีดน้ำด้านข้างลดอาการเหินน้ำขณะวิ่งบนทางเปียก แถบป้องกันบริเวณของยางเพิ่มโครงยางชั้นในทำให้แข็งแรงปลอดภัย เส้นลวดรัดขอบยางด้านในมีความแข็งแรงสูง มีความนุ่มนวลขณะขับขี่', '8cbe7e1ca921c1f403c8d7d17da3bfda_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-07 15:13:56'),
(218, 1, 6, 218, '215', '75', 'R16', '3,500', 'โครงสร้างผ้าใบ 2 ชั้นป้องกันการโค้งงอเสียรุปทรงของหน้ายาง ลายดอกยางในรูปแบบ RIB เพิ่มประสิทธิภาพในการป้องกันการเบี่ยงเบนของล้อยาง และช่วยลดการสึกหรอของหน้ายาง โครงสร้างหน้ายางใช้วัสดุพิเศษช่วยให้ยึดเกาะถนนดีเยี่ยมในขณะขับขี่', '6c0d92bf169d3b10d9f7f6c14a23efe1_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-10 20:06:04'),
(221, 1, 6, 221, '255', '70', 'R15', '3,500', 'เข็มขัดรัดหน้ายาง 2 ชั้น เพิ่มความแข็งแกร่งและป้องกันการยืดขยายตัวของหน้ายาง โครงสร้างหน้ายางเสริมใยเหล็ก 2 ชั้น แบบไร้รอยต่อยืดอายุการใช้งาน ชั้นโครงสร้างยางพิเศษ 2 ชั้น ช่วยดูดซับแรงกระแทกบนทางที่ทุรกันดารและให้ความนุ่มนวลในการขับขี่', 'ec1054d8a8ef113fde2ff0b8e695fc49_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-10 20:08:41'),
(222, 1, 6, 206, '245', '70', 'R16', '3,250', 'หน้ายางออกแบบพิเศษ ให้ความคล่องตัวสูงช่วยเพิ่มสมรรถนะในการขับขี่เคลื่อนในทุกสภาพถนน ร่องดอกยาง ช่วยเพิ่มสมรรถนะในการบังคับทิศทางได้อย่างดีเยี่ยมบนถนนเปียกขับขี่นุ่มนวลเสียงรบกวนต่ำ เหมาะสำหรับรถยนต์นั่งอเนกประสงค์', '3267b29834240e8ea845e60d6f4762b5_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-10 20:08:53'),
(223, 1, 6, 223, '245', '75', 'R16', '4,500', 'ดอกยางบริเวณไหล่ยางออกแบบพิเศษเป็นชั้นๆให้การยึดเกาะที่ดีบนพื้นทางที่ลาดเอียงต่างระดับ ดอกยางแบบล็อค ร่องลึก ช่วยสลัดโคลนทำความสะอาดได้ในตัว ให้การขับขี่เคลื่อนที่ดีเยี่ยมบนทางโคลนและหิน หน้ายางและแก้มยางแข็งแกร่งลดปัญหายางระเบิด', '709794ee965872f33d32cd5d53d67a29_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-10 20:09:07'),
(224, 1, 6, 212, '245', '75', 'R16', '4,500', 'ออกแบบพิเศษช่วยให้มีประสิทธิภาพในการควบคุมดีเยี่ยมทั้งในทางโคลนหรือทางหินขรุขระ การออกแบบผิวดอกยางคู่ทำให้ง่ายต่อการบังคับทิศทาง แถบนูนในร่องไหล่ยางออกแบบพิเศษช่วยสลัดโคลนและทำความสะอาดในตัวเพิ่มประสิทธิภาพในการควบคุมขณะขับขี่ในทางออฟโรด', '7902d21b35521daad11acfa5cd9d1ed3_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-10 20:09:22'),
(226, 1, 6, 206, '265', '70', 'R16', '3,500', 'หน้ายางออกแบบพิเศษ ให้ความคล่องตัวสูงช่วยเพิ่มสมรรถนะในการขับขี่เคลื่อนในทุกสภาพถนน ร่องดอกยาง ช่วยเพิ่มสมรรถนะในการบังคับทิศทางได้อย่างดีเยี่ยมบนถนนเปียกขับขี่นุ่มนวลเสียงรบกวนต่ำ เหมาะสำหรับรถยนต์นั่งอเนกประสงค์', '9d20e25c7ae1955073ab089fb66f3b49_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-10 20:09:50'),
(227, 1, 6, 212, '265', '75', 'R16', '5,000', 'ออกแบบพิเศษช่วยให้มีประสิทธิภาพในการควบคุมดีเยี่ยมทั้งในทางโคลนหรือทางหินขรุขระ การออกแบบผิวดอกยางคู่ทำให้ง่ายต่อการบังคับทิศทาง แถบนูนในร่องไหล่ยางออกแบบพิเศษช่วยสลัดโคลนและทำความสะอาดในตัวเพิ่มประสิทธิภาพในการควบคุมขณะขับขี่ในทางออฟโรด', 'a388c4fce064f5de59cccb9cc3efc3ec_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-10 20:10:17'),
(228, 1, 6, 223, '265', '75', 'R16', '5,000', 'ดอกยางบริเวณไหล่ยางออกแบบพิเศษเป็นชั้นๆให้การยึดเกาะที่ดีบนพื้นทางที่ลาดเอียงต่างระดับ ดอกยางแบบล็อค ร่องลึก ช่วยสลัดโคลนทำความสะอาดได้ในตัว ให้การขับขี่เคลื่อนที่ดีเยี่ยมบนทางโคลนและหิน หน้ายางและแก้มยางแข็งแกร่งลดปัญหายางระเบิด', '627ee6787a036ff66b6757d3dfa23768_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-10 20:10:43'),
(229, 1, 6, 90, '205', '40', 'R17', '2,500', 'สันกลางดอกยางช่วยเพิ่มประสิทธิภาพในการขับขีด้วยความเร็วสูง หน้ายางออกแบบด้วยร่องดอกยาง 4 แถว เพิ่มประสิทธิภาพในการรีดน้ำดีเยี่ยมยึดเกาะถนนเปียก การออกแบบบล็อกบริเวณไหล่ยางมีขนาดใหญ่และ BEAD FILLER ที่แข็งช่วยให้เพิ่มประสิทธิภาพในการเข้าโค้งที่ดีเยี่ยม', 'dcf44674deb921471e97529739db0b21_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-07 15:41:26'),
(230, 1, 6, 90, '205', '45', 'R17', '2,500', 'สันกลางดอกยางช่วยเพิ่มประสิทธิภาพในการขับขีด้วยความเร็วสูง หน้ายางออกแบบด้วยร่องดอกยาง 4 แถว เพิ่มประสิทธิภาพในการรีดน้ำดีเยี่ยมยึดเกาะถนนเปียก การออกแบบบล็อกบริเวณไหล่ยางมีขนาดใหญ่และ BEAD FILLER ที่แข็งช่วยให้เพิ่มประสิทธิภาพในการเข้าโค้งที่ดีเยี่ยม', '17f4dbfd95bb2432dc4f7bcd2172c012_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-07 15:42:06'),
(231, 1, 6, 90, '215', '45', 'R17', '2,500', 'สันกลางดอกยางช่วยเพิ่มประสิทธิภาพในการขับขีด้วยความเร็วสูง หน้ายางออกแบบด้วยร่องดอกยาง 4 แถว เพิ่มประสิทธิภาพในการรีดน้ำดีเยี่ยมยึดเกาะถนนเปียก การออกแบบบล็อกบริเวณไหล่ยางมีขนาดใหญ่และ BEAD FILLER ที่แข็งช่วยให้เพิ่มประสิทธิภาพในการเข้าโค้งที่ดีเยี่ยม', '7a36bca8a8b743d1af3b8a9a64973d93_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-07 15:42:41'),
(232, 1, 6, 90, '215', '50', 'R17', '2,500', 'สันกลางดอกยางช่วยเพิ่มประสิทธิภาพในการขับขีด้วยความเร็วสูง หน้ายางออกแบบด้วยร่องดอกยาง 4 แถว เพิ่มประสิทธิภาพในการรีดน้ำดีเยี่ยมยึดเกาะถนนเปียก การออกแบบบล็อกบริเวณไหล่ยางมีขนาดใหญ่และ BEAD FILLER ที่แข็งช่วยให้เพิ่มประสิทธิภาพในการเข้าโค้งที่ดีเยี่ยม', '94e4203d97c59f0fca901f96b9eccb21_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-07 15:43:25'),
(234, 1, 6, 90, '215', '55', 'R17', '2,500', 'สันกลางดอกยางช่วยเพิ่มประสิทธิภาพในการขับขีด้วยความเร็วสูง หน้ายางออกแบบด้วยร่องดอกยาง 4 แถว เพิ่มประสิทธิภาพในการรีดน้ำดีเยี่ยมยึดเกาะถนนเปียก การออกแบบบล็อกบริเวณไหล่ยางมีขนาดใหญ่และ BEAD FILLER ที่แข็งช่วยให้เพิ่มประสิทธิภาพในการเข้าโค้งที่ดีเยี่ยม', 'e58fb19973d382d50eb37c3cbfa718b2_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-07 15:45:19'),
(235, 1, 6, 90, '225', '50', 'R17', '2,750', 'สันกลางดอกยางช่วยเพิ่มประสิทธิภาพในการขับขีด้วยความเร็วสูง หน้ายางออกแบบด้วยร่องดอกยาง 4 แถว เพิ่มประสิทธิภาพในการรีดน้ำดีเยี่ยมยึดเกาะถนนเปียก การออกแบบบล็อกบริเวณไหล่ยางมีขนาดใหญ่และ BEAD FILLER ที่แข็งช่วยให้เพิ่มประสิทธิภาพในการเข้าโค้งที่ดีเยี่ยม', '288d3470172a8fc536d89d0eda0df343_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-07 15:46:28'),
(237, 1, 6, 206, '265', '65', 'R17', '4,000', 'หน้ายางออกแบบพิเศษ ให้ความคล่องตัวสูงช่วยเพิ่มสมรรถนะในการขับขี่เคลื่อนในทุกสภาพถนน ร่องดอกยาง ช่วยเพิ่มสมรรถนะในการบังคับทิศทางได้อย่างดีเยี่ยมบนถนนเปียกขับขี่นุ่มนวลเสียงรบกวนต่ำ เหมาะสำหรับรถยนต์นั่งอเนกประสงค์', 'ba764b2f90a4e2359a2ac497cff6297c_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-10 20:12:12'),
(238, 1, 6, 90, '225', '40', 'R18', '3,500', 'สันกลางดอกยางช่วยเพิ่มประสิทธิภาพในการขับขีด้วยความเร็วสูง หน้ายางออกแบบด้วยร่องดอกยาง 4 แถว เพิ่มประสิทธิภาพในการรีดน้ำดีเยี่ยมยึดเกาะถนนเปียก การออกแบบบล็อกบริเวณไหล่ยางมีขนาดใหญ่และ BEAD FILLER ที่แข็งช่วยให้เพิ่มประสิทธิภาพในการเข้าโค้งที่ดีเยี่ยม', 'bb869c5d3c48fe22ed2a5f88e003ed06_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-07 15:51:17'),
(239, 1, 6, 90, '225', '45', 'R18', '3,500', 'สันกลางดอกยางช่วยเพิ่มประสิทธิภาพในการขับขีด้วยความเร็วสูง หน้ายางออกแบบด้วยร่องดอกยาง 4 แถว เพิ่มประสิทธิภาพในการรีดน้ำดีเยี่ยมยึดเกาะถนนเปียก การออกแบบบล็อกบริเวณไหล่ยางมีขนาดใหญ่และ BEAD FILLER ที่แข็งช่วยให้เพิ่มประสิทธิภาพในการเข้าโค้งที่ดีเยี่ยม', 'c2f24d54f6a7aa53949edc515e8cf6ee_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-07 15:51:46'),
(240, 1, 6, 90, '235', '45', 'R18', '3,500', 'สันกลางดอกยางช่วยเพิ่มประสิทธิภาพในการขับขีด้วยความเร็วสูง หน้ายางออกแบบด้วยร่องดอกยาง 4 แถว เพิ่มประสิทธิภาพในการรีดน้ำดีเยี่ยมยึดเกาะถนนเปียก การออกแบบบล็อกบริเวณไหล่ยางมีขนาดใหญ่และ BEAD FILLER ที่แข็งช่วยให้เพิ่มประสิทธิภาพในการเข้าโค้งที่ดีเยี่ยม', '8875db42e8fa2d4b185b916a0615cf08_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-07 15:52:34'),
(241, 1, 6, 90, '235', '50', 'R18', '3,500', 'สันกลางดอกยางช่วยเพิ่มประสิทธิภาพในการขับขีด้วยความเร็วสูง หน้ายางออกแบบด้วยร่องดอกยาง 4 แถว เพิ่มประสิทธิภาพในการรีดน้ำดีเยี่ยมยึดเกาะถนนเปียก การออกแบบบล็อกบริเวณไหล่ยางมีขนาดใหญ่และ BEAD FILLER ที่แข็งช่วยให้เพิ่มประสิทธิภาพในการเข้าโค้งที่ดีเยี่ยม', 'd99ab4c68cecf5d395edd60e242d499e_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-07 15:53:14'),
(242, 1, 6, 91, '265', '60', 'R18', '3,800', 'ดอกยางออกแบบพิเศษให้เหมาะกับการใช้งานทุกสภาพถนนทุกฤดูกาล ไหล่ยางแบบเปิด เพื่อการรีดน้ำที่ดีในสภาพถนนเปียก แก้มยางดีไซน์พิเศษมีชั้นป้องกันลดแรงกระแทก เข็มขัดรัดหน้ายางแบบไร้รอยต่อ เหมาะสำหรับทุกสภาพถนนทั้งพื้นเปียกและแห้ง', '452c95dcdf72322dc7db04401d55abdf_o.png', 'เปิด', '2022-02-22 06:54:24', '2021-02-23 07:39:39'),
(243, 1, 6, 243, '265', '40', 'R22', '6,000', 'มั่นใจปลอดภัยทุกการเดินทาง มั่นใจเสียงรบกวนต่ำ นุ่มนวลทุกการขับขี่ มั่นใจรีดน้ำดี คล่องตัวในทุกสถานการณ์ มั่นใจแข็งแรง เพิ่มประสิทธิภาพ ยืดอายุการใช้งาน', '2ad9a17225d1d2def5f0900f07bd144c_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-10 20:54:11'),
(244, 1, 6, 243, '265', '45', 'R22', '6,000', 'มั่นใจปลอดภัยทุกการเดินทาง มั่นใจเสียงรบกวนต่ำ นุ่มนวลทุกการขับขี่ มั่นใจรีดน้ำดี คล่องตัวในทุกสถานการณ์ มั่นใจแข็งแรง เพิ่มประสิทธิภาพ ยืดอายุการใช้งาน', 'd698e9781b8abc6931647f19316fe184_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-10 20:54:28'),
(248, 1, 3, 54, '245', '70', 'R16', '4,150', 'สำหรับการขับบนถนนในเมืองและถนนไฮเวย์ ดอกยางให้ความนุ่มนวลตลอดระยะทางในขณะขับขี่ มีประสิทธิภาพในการรีดน้ำ และเกาะถนนได้ดีทนทาน ตลอดอายุการใช้งาน ใช้งานได้ยาวนานมากขึ้นถึง 21% ระยะเบรคบนถนนเปียกสั้นลง 3% ประสิทธิภาพการควบคุมทิศทางสูงขึ้น 13%', '715eecd88d2af629c6caaa23dcda0bdd_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-10-25 22:00:16'),
(249, 1, 3, 54, '265', '70', 'R16', '4,600', 'สำหรับการขับบนถนนในเมืองและถนนไฮเวย์ ดอกยางให้ความนุ่มนวลตลอดระยะทางในขณะขับขี่ มีประสิทธิภาพในการรีดน้ำ และเกาะถนนได้ดีทนทาน ตลอดอายุการใช้งาน ใช้งานได้ยาวนานมากขึ้นถึง 21% ระยะเบรคบนถนนเปียกสั้นลง 3% ประสิทธิภาพการควบคุมทิศทางสูงขึ้น 13%', '9c250fa79c74044af984c2c3de5b7e19_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-10-25 22:01:19'),
(252, 1, 3, 44, '215', '55', 'R17', '4,500', 'เป็นยาง OEM ติดรถมาจากโรงงงานสำหรับรถยนต์ VIOS, YARIS, COROLLA และ HR-V ให้ความนุ่มนวลและเสียงรบกวนต่ำ ประหยัดน้ำมันเป็นเลิศ ด้วยการออกแบบให้ลดการต้านทานการหมุนของล้อ น้ำหนักเบา และสูตรยางพิเศษ อายุการใช้งานยาวนาน', 'c741f742657cdb430a98eda29e49a197_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-04 00:16:03'),
(253, 1, 3, 50, '265', '65', 'R17', '5,200', 'เหมาะกับทุกสภาพผิวถนนทั้งทางเรียบและ Off-Road ดอกยางถูกพัฒนามาเพื่อให้ลดเสียงดังในขณะวิ่งในเมือง และมีสมรรถนะในการกรุยทางขณะวิ่งบนถนน Off-Road ตอบสนองทุกความต้องการของการขับขี่', '7ae9efd8dbe6ad0e1f5e6993d49c3d69_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-06-23 19:30:50'),
(256, 1, 3, 50, '275', '55', 'R20', '8,000', 'เหมาะกับทุกสภาพผิวถนนทั้งทางเรียบและ Off-Road ดอกยางถูกพัฒนามาเพื่อให้ลดเสียงดังในขณะวิ่งในเมือง และมีสมรรถนะในการกรุยทางขณะวิ่งบนถนน Off-Road ตอบสนองทุกความต้องการของการขับขี่', 'aac3bcfc9694b871a9b5221794e8c1a5_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-07 16:11:42'),
(257, 1, 3, 257, '215', '70', 'R15', '2,800', 'เหมาะกับรถตู้แต่ง ใช้ได้กับรถตู้เพื่อการพาณิชย์และรถตู้ส่วนตัว ดอกยางออกแบบมาสวยงามแบบรถเก๋ง ร่องยางตรงกว้าง 4 ร่องช่วยเพิ่มสมรรถนะการรีดน้ำที่ดี ร่องยางเล็กตามแนวไหล่ยางด้านในช่วยลดเสียงรบกวนลง จึงช่วยให้ห้องโดยสารเงียบขึ้น', 'ce45ba9c92dda807f9bc4b4ee2e72e94_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-10-25 21:54:45'),
(258, 1, 3, 59, '235', '55', 'R19', '8,500', 'ยางสปอร์ตสำหรับ SUV ระดับหรู ดอกยางได้รับการออกแบบ เพื่อตอบสนองการขับขี่ทุกรูปแบบ	\r\nดีไซน์โฉบเฉี่ยวพร้อมตอบสนองการควบคุมได้อย่างแท้จริง รูปลักษณ์ดอกยางได้รับการพัฒนาให้เข้ากับรถรุ่นใหม่ในปัจจุบัน เพิ่มความนุ่มนวลและช่วยลดเสียงรบกวนขณะขับขี่', '66a437fa4ccdfd9c2171f6ca7576d6f2_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-05-30 03:07:21'),
(259, 1, 3, 59, '245', '45', 'R20', '7,500', 'ยางสปอร์ตสำหรับ SUV ระดับหรู ดอกยางได้รับการออกแบบ เพื่อตอบสนองการขับขี่ทุกรูปแบบ	\r\nดีไซน์โฉบเฉี่ยวพร้อมตอบสนองการควบคุมได้อย่างแท้จริง รูปลักษณ์ดอกยางได้รับการพัฒนาให้เข้ากับรถรุ่นใหม่ในปัจจุบัน เพิ่มความนุ่มนวลและช่วยลดเสียงรบกวนขณะขับขี่', 'ce9f59a8835647f6e8ecff12047bf1b8_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-07 16:17:30'),
(260, 1, 3, 59, '285', '50', 'R20', '8,000', 'ยางสปอร์ตสำหรับ SUV ระดับหรู ดอกยางได้รับการออกแบบ เพื่อตอบสนองการขับขี่ทุกรูปแบบ	\r\nดีไซน์โฉบเฉี่ยวพร้อมตอบสนองการควบคุมได้อย่างแท้จริง รูปลักษณ์ดอกยางได้รับการพัฒนาให้เข้ากับรถรุ่นใหม่ในปัจจุบัน เพิ่มความนุ่มนวลและช่วยลดเสียงรบกวนขณะขับขี่', '0d3cd0f8111ad3269ace6a413d4249c0_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-07 16:18:07'),
(261, 1, 3, 59, '275', '55', 'R20', '8,000', 'ยางสปอร์ตสำหรับ SUV ระดับหรู ดอกยางได้รับการออกแบบ เพื่อตอบสนองการขับขี่ทุกรูปแบบ	\r\nดีไซน์โฉบเฉี่ยวพร้อมตอบสนองการควบคุมได้อย่างแท้จริง รูปลักษณ์ดอกยางได้รับการพัฒนาให้เข้ากับรถรุ่นใหม่ในปัจจุบัน เพิ่มความนุ่มนวลและช่วยลดเสียงรบกวนขณะขับขี่', '6473c8f5dd76acc43066a0f333734b21_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-07 16:18:44'),
(262, 1, 3, 59, '265', '40', 'R22', '9,500', 'ยางสปอร์ตสำหรับ SUV ระดับหรู ดอกยางได้รับการออกแบบ เพื่อตอบสนองการขับขี่ทุกรูปแบบ	\r\nดีไซน์โฉบเฉี่ยวพร้อมตอบสนองการควบคุมได้อย่างแท้จริง รูปลักษณ์ดอกยางได้รับการพัฒนาให้เข้ากับรถรุ่นใหม่ในปัจจุบัน เพิ่มความนุ่มนวลและช่วยลดเสียงรบกวนขณะขับขี่', 'c13de4b0221643c785b6e8aa1f7ddbae_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-07 16:19:26'),
(263, 1, 8, 263, '195', '50', 'R15', '3,800', 'ส่งตรงสายพันธุ์จากสนามแข่งสู่ท้องถนน ด้วยความเร้าใจใหม่นำเสนอสมรรถนะในระดับสูงสุดของยางรถยนต์ PROXES R1R คือยางที่ไม่มีการประนีประนอมต่อความเร้าใจในสมรรถนะ การออกแบบที่มุ่งเน้นโดยเฉพาะต่อการเกาะถนน การควบคุมและการตอบสนองต่อการบังคับเลี้ยว', '84f456ae1fdd33444ed9b9b63393e9c4_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-11-06 03:30:25'),
(265, 1, 8, 263, '215', '45', 'R17', '4,800', 'ส่งตรงสายพันธุ์จากสนามแข่งสู่ท้องถนน ด้วยความเร้าใจใหม่นำเสนอสมรรถนะในระดับสูงสุดของยางรถยนต์ PROXES R1R คือยางที่ไม่มีการประนีประนอมต่อความเร้าใจในสมรรถนะ การออกแบบที่มุ่งเน้นโดยเฉพาะต่อการเกาะถนน การควบคุมและการตอบสนองต่อการบังคับเลี้ยว', 'cca138e6726ca1b3262d459c887eae31_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-11-06 03:32:08'),
(271, 1, 7, 101, '235', '40', 'R18', '2,500', 'ยางที่มีสมรรถนะสูง ด้วยการออกแบบดอกยางแบบ uni-directional การออกแบบดอกยางรูปตัววีช่วยให้การเข้าโค้งที่ดีเยี่ยม', 'a0090e71cf9860ead7675168c9981093_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-07 17:22:36'),
(272, 1, 7, 101, '245', '45', 'R18', '3,250', 'ยางที่มีสมรรถนะสูง ด้วยการออกแบบดอกยางแบบ uni-directional การออกแบบดอกยางรูปตัววีช่วยให้การเข้าโค้งที่ดีเยี่ยม', '8534ac8a59e67e911f2bf2ade9616a61_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-04-11 00:54:03'),
(273, 1, 7, 101, '265', '35', 'R18', '2,500', 'ยางที่มีสมรรถนะสูง ด้วยการออกแบบดอกยางแบบ uni-directional การออกแบบดอกยางรูปตัววีช่วยให้การเข้าโค้งที่ดีเยี่ยม', '8e2f993194cb7752e545fe06a070eda2_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-07 17:23:58'),
(287, 1, 2, 180, '265', '60', 'R18', '8,950', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', 'c581f1d8eb7dbeacf5741f3a61dd9f6a_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-30 02:34:02'),
(288, 1, 2, 180, '265', '65', 'R18', '9,590', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', 'c581f1d8eb7dbeacf5741f3a61dd9f6a_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 06:23:45'),
(290, 1, 2, 180, '275', '55', 'R20', '9,790', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', '18b841dd693cce38ca7b94fa4adc4677_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 06:26:56'),
(295, 1, 4, 62, '215', '70', 'R16', '3,800', 'นุ่มสบายทุกเส้นทาง ใช้งานนานเกินคุ้ม DURAVIS R611 ลดเสียงรบกวนขณะขับขี่ เพิ่มการรีดน้ำและเกาะหนึบได้ดีบนถนนเปียก ด้วยร่องยางตรง 4 ร่อง', 'dd617ffcf7b3ee78d00dd58e637716ac_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-05 22:24:18'),
(296, 1, 4, 61, '165', '65', 'R14', '2,680', 'ยาง ECOPIA EP150 เป็นยางที่ได้รับเลือกให้เป็นยางมาตรฐานประกอบรถยนต์ชั้นนำ ถูกออกแบบด้วยเทคโนโลยีชั้นสูงที่ช่วยลดความต้านทานการหมุนของยาง และช่วยประหยัดน้ำมัน พร้อมทั้งยังคงไว้ซึ่งความปลอดภัยและอายุการใช้งานที่ยาวนาน', '90f15bddcfbb01bec54c547235c11c17_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-06-11 18:47:06'),
(298, 1, 4, 298, '195', '50', 'R15', '3,500', 'ปลุกพลังสปอร์ตในตัวคุณ สัมผัสความเร้าใจในการขับขี่สูงสุด POTENZA Adrenalin RE003 พร้อมให้คุณทะยานไปข้างหน้ากับขีดสุดของความเร้าใจ ด้วยคุณสมบัติอันสมบูรณ์แบบ', '7330243005e8a7691fad00cec385305f_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-11-01 19:49:59'),
(299, 1, 4, 298, '195', '55', 'R15', '3,500', 'ปลุกพลังสปอร์ตในตัวคุณ สัมผัสความเร้าใจในการขับขี่สูงสุด POTENZA Adrenalin RE003 พร้อมให้คุณทะยานไปข้างหน้ากับขีดสุดของความเร้าใจ ด้วยคุณสมบัติอันสมบูรณ์แบบ', '711c05d045f54c2f4f8e8f9b752e381b_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-11-01 19:50:14'),
(303, 1, 5, 73, '225', '50', 'R17', '2,750', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', '7b09dea2445a8d15803bcc3738de821c_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-02-10 23:00:38'),
(304, 1, 5, 73, '225', '55', 'R17', '2,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', '24ecaf80e4a9cec62d1c940fe47ce537_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-11-06 20:47:01'),
(306, 1, 5, 65, '225', '60', 'R18', '4,500', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', 'beda4c220f77ba1a4d6d05d680764e55_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-11-06 20:52:17'),
(307, 1, 3, 307, '215', '60', 'R16', '4,000', 'เป็นยาง OEM ให้ความนุ่มนวลและเสียงรบกวนต่ำ ประหยัดน้ำมันเป็นเลิศ ด้วยการออกแบบให้ลดการต้านทานการหมุนของล้อ น้ำหนักเบา และสูตรยางพิเศษ อายุการใช้งานยาวนาน', '14c9a5352b107ed448902a49f75fe262_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-04 00:15:49'),
(309, 1, 2, 180, '285', '70', 'R17', '8,990', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', '2b481c26c1ab88a60aa99249c788dc93_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 06:22:37'),
(318, 1, 4, 318, '225', '65', 'R17', '5,000', 'Dueler H/T 470 เป็นยางพรีเมี่ยมไฮเวย์ที่ออกแบบมาใช้กับรถยนต์ Honda CR-V โดยเฉพาะ ขับขี่นุ่มนวลกว่าในสภาวะเสียงรบกวนต่ำ ปลอดภัยในถนนเปียกและถนนแห้ง', '94d69e201788818d7276f5d1252e9257_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-12-20 17:24:29'),
(321, 1, 1, 114, '235', '75', 'R15', '5,090', 'สำหรับการใช้งานในเมืองและการใช้งานออฟโรดปานกลาง ยางหนึ่งเดียว..พร้อมไปกับคุณทั้งทางเรียบทางลุย ปลอดภัยไร้กังวลบนทางเรียบ นุ่มเงียบกว่าที่คิด ไร้กังวลบนทางลุย แก้มยางและหน้ายางแข็งแกร่ง ทนทานต่อการบาดตำ คุ้มราคา ใช้งานยาวนาน', 'dc9ba17e8190dfd0f615f3f5d0913beb_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 07:43:25'),
(322, 1, 1, 3, '175', '65', 'R14', '2,450', 'ยางมิชลิน เอนเนอจีย์ เอ็กซ์เอ็ม 2 คุ้มค่าด้วยอายุการใช้งานที่นานขึ้น 20% พร้อมความปลอดภัยที่เป็นเยี่ยม ประหยัดน้ำมันเพิ่มขึ้น ความปลอดภัยสูงสุด หยุดรถในระยะ 1.2 เมตรสั้นกว่าระยะโดยเฉลี่ยของคู่แข่ง', '42271d3ee7c1034aed19bef7cbab92f4_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-09-05 19:36:49'),
(323, 1, 1, 13, '235', '45', 'R17', '5,950', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน Formula E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', '56d924b701ebf98a7abce15cd17dabff_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-24 12:08:26'),
(324, 1, 1, 13, '245', '40', 'R17', '6,250', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน Formula E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', '661c1fc3597e914f7210741c5b051351_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-24 12:10:26'),
(325, 1, 1, 13, '235', '45', 'R19', '9,350', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน Formula E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', '989b41d2f6e3ce812b9db4b3085541e0_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 08:05:09'),
(326, 1, 1, 8, '205', '60', 'R16', '5,250', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', '5a6ca7c65d653f1c0e8b7d8be692da3e_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 08:13:09'),
(327, 1, 1, 8, '205', '55', 'R16', '4,650', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', '77ff729af5d50c9781abea71f9af41c0_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 06:52:50'),
(328, 1, 1, 8, '215', '55', 'R16', '4,150', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', 'cf2928fbe82595564119dd237d0e071e_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-16 21:07:53'),
(329, 1, 1, 8, '225', '60', 'R16', '5,490', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', '6aea6eec1a63d9650dba23045ab515db_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 08:19:20'),
(330, 1, 1, 8, '225', '55', 'R16', '5,450', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', 'bca4d4f2456f7a05fae9f75d54298226_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 08:17:38'),
(331, 1, 1, 8, '235', '60', 'R16', '5,590', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', '0ef0960f0b1c3d12b39d2a8e7d78c2f9_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 08:20:19'),
(333, 1, 1, 8, '215', '60', 'R17', '5,890', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', 'bafb125915af6d2da995accec97296c6_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 08:29:01'),
(334, 1, 1, 8, '215', '50', 'R17', '4,750', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', 'b3464525688091f39e3698e39ea4a60f_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 08:27:41'),
(335, 1, 1, 8, '225', '45', 'R17', '5,950', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', '428cfee7461a999e5810a46e1894bbff_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 08:32:07'),
(336, 1, 1, 8, '235', '55', 'R17', '6,790', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', '5e53e33fc2127ca729efe5b0a341edd7_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 08:36:56'),
(337, 1, 1, 8, '215', '45', 'R18', '6,490', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', '635a94dd5c210b82427698c46adda442_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-24 12:36:57'),
(338, 1, 1, 8, '225', '50', 'R18', '6,090', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', 'e89e6c8c1c5089481897ffc2ec1080f9_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-24 12:37:30'),
(339, 1, 1, 8, '245', '50', 'R18', '7,750', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', 'd52bc30271690de9f656eeb56d60018e_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-24 12:39:18'),
(340, 1, 2, 28, '175', '65', 'R14', '1,890', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', 'cb69d2437c0619e962b8048b022dfdb1_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-24 13:00:25'),
(341, 1, 2, 28, '215', '50', 'R17', '3,950', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', '49fdaf11645198435d51cd10ea90d548_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-24 13:15:37'),
(342, 1, 2, 28, '225', '50', 'R17', '4,290', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', '3122bbe1bf6be761dccbaf82668f41c6_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-24 13:16:47'),
(343, 1, 2, 28, '225', '45', 'R17', '3,790', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', '957618cf857282f33ce4444a283ce95b_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-30 02:02:54'),
(345, 1, 2, 36, '215', '70', 'R16', '3,650', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่ เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', 'cddc6f67d6f561c0cfa81d6af1d87169_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-24 13:22:27'),
(346, 1, 2, 36, '215', '65', 'R16', '3,550', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่ เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', '4149f5ffbb8a6df061cb883418d6c4fa_o.png', 'เปิด', '2022-02-22 06:54:24', '2018-10-24 13:23:25'),
(350, 1, 1, 350, '265', '65', 'R17', '5,090', 'ยางมิชลิน CROSS TERRAIN ให้สมรรถนะแบบออฟโรด พร้อมการขับขี่ที่นุ่มสบาย สไตล์ยางไฮเวย์ อีกทั้งอายุการใช้งานที่ยาวนานขึ้น', 'fda2be807917c9b5f6a71da73f6f93b9_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-29 21:07:23'),
(351, 1, 5, 65, '175', '60', 'R13', '1,500', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', '617ce1a3c96af17c76d6f9c889bc5364_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 17:44:20'),
(352, 1, 5, 65, '165', '65', 'R14', '1,500', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', '2a031f524b231c1ced28999bab050c53_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 17:45:41'),
(353, 1, 5, 65, '175', '65', 'R14', '1,500', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', '13a30b21bcc82897c11f3a506d080ae6_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 17:46:51'),
(354, 1, 5, 65, '185', '60', 'R14', '1,750', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', '22f3fd14c3c3f4d9930ad879e5f301cf_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 17:47:42'),
(355, 1, 5, 65, '185', '65', 'R14', '1,750', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', '0f11c92425fcd101610c796ca778e030_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 17:48:44'),
(356, 1, 5, 65, '185', '70', 'R14', '1,750', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', 'ca4b86523c7047a8bf34457d03f6d3ba_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 17:49:16'),
(357, 1, 5, 65, '195', '-', 'R14', '2,000', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', '9f541eaabfd5bd30379417b50db05e02_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 17:50:49'),
(358, 1, 5, 65, '195', '70', 'R14', '1,750', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', 'ff53ae90ddbf8b926c60c22d920ace38_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 17:51:57'),
(359, 1, 5, 65, '205', '70', 'R14', '1,750', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', '5101b2eed6f7b4c92169400b6b374499_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 17:52:39'),
(360, 1, 5, 65, '205', '65', 'R15', '2,000', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', 'aca5def5d9678a5cbc6a7b5510e47f9c_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 17:53:46'),
(361, 1, 5, 65, '205', '70', 'R15', '2,250', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', '3c5f2a2fc19949977ac0e74e5700eb5b_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 17:54:16'),
(362, 1, 5, 65, '225', '60', 'R16', '3,500', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', '7ca5551a8d0e1df7f183b85ba8c0c0dd_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 17:54:47'),
(363, 1, 5, 65, '225', '65', 'R16', '3,500', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', '5bf9b22faaaadabc35a738167704dd93_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 17:55:52'),
(364, 1, 5, 65, '235', '65', 'R16', '3,500', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', 'dc93fcffdd9055414d8ded90e5ce842d_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 17:57:06'),
(365, 1, 5, 65, '215', '65', 'R17', '3,500', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', '7a2ff619b61ce74e430eba25474c9a94_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:02:39'),
(366, 1, 5, 65, '225', '60', 'R17', '3,500', 'PASSENGER CAR TIRE ยางสำหรับรถยนต์นั่งขนาดกลาง ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยในการรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพิ่มความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', 'e95fad5e94aac335ff9b6176474bd622_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:03:14'),
(367, 1, 5, 76, '215', '70', 'R16', '3,000', 'SPORT UTLITY VEHICLE TIRE ยางสำหรับรถยนต์นั่งอเนกประสงค์ ยางสำหรับรถยนต์ใช้งานอเนกประสงค์ (SUV) เหมาะสำหรับทุกฤดูกาล เต็มสมรรถนะการยึดเกาะถนน เติมเต็มการเดินทางในทุกไลฟ์สไตล์ ดอกยางออกแบบให้ตอบสนองการขับขี่บนทุกพื้นผิวทั้งถนนแห้งและเปียก', '7038081cc8d13f26a9992497352313ff_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:10:46'),
(368, 1, 5, 76, '235', '60', 'R16', '3,500', 'SPORT UTLITY VEHICLE TIRE ยางสำหรับรถยนต์นั่งอเนกประสงค์ ยางสำหรับรถยนต์ใช้งานอเนกประสงค์ (SUV) เหมาะสำหรับทุกฤดูกาล เต็มสมรรถนะการยึดเกาะถนน เติมเต็มการเดินทางในทุกไลฟ์สไตล์ ดอกยางออกแบบให้ตอบสนองการขับขี่บนทุกพื้นผิวทั้งถนนแห้งและเปียก', '92906d423c509684b8d090fa6c4fd7d5_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:11:40'),
(369, 1, 5, 76, '255', '70', 'R16', '3,500', 'SPORT UTLITY VEHICLE TIRE ยางสำหรับรถยนต์นั่งอเนกประสงค์ ยางสำหรับรถยนต์ใช้งานอเนกประสงค์ (SUV) เหมาะสำหรับทุกฤดูกาล เต็มสมรรถนะการยึดเกาะถนน เติมเต็มการเดินทางในทุกไลฟ์สไตล์ ดอกยางออกแบบให้ตอบสนองการขับขี่บนทุกพื้นผิวทั้งถนนแห้งและเปียก', '8ba1c47157c5a1a4cf740e44e3e83c54_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:13:03'),
(370, 1, 5, 76, '215', '60', 'R17', '3,800', 'SPORT UTLITY VEHICLE TIRE ยางสำหรับรถยนต์นั่งอเนกประสงค์ ยางสำหรับรถยนต์ใช้งานอเนกประสงค์ (SUV) เหมาะสำหรับทุกฤดูกาล เต็มสมรรถนะการยึดเกาะถนน เติมเต็มการเดินทางในทุกไลฟ์สไตล์ ดอกยางออกแบบให้ตอบสนองการขับขี่บนทุกพื้นผิวทั้งถนนแห้งและเปียก', '5a32c60b5ba7645f5b3d4083e46a2bdf_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:16:37'),
(371, 1, 5, 76, '235', '60', 'R17', '3,800', 'SPORT UTLITY VEHICLE TIRE ยางสำหรับรถยนต์นั่งอเนกประสงค์ ยางสำหรับรถยนต์ใช้งานอเนกประสงค์ (SUV) เหมาะสำหรับทุกฤดูกาล เต็มสมรรถนะการยึดเกาะถนน เติมเต็มการเดินทางในทุกไลฟ์สไตล์ ดอกยางออกแบบให้ตอบสนองการขับขี่บนทุกพื้นผิวทั้งถนนแห้งและเปียก', 'cb7c57e5a81a18360c809c8fd6177d23_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:17:17'),
(372, 1, 5, 76, '235', '65', 'R17', '3,800', 'SPORT UTLITY VEHICLE TIRE ยางสำหรับรถยนต์นั่งอเนกประสงค์ ยางสำหรับรถยนต์ใช้งานอเนกประสงค์ (SUV) เหมาะสำหรับทุกฤดูกาล เต็มสมรรถนะการยึดเกาะถนน เติมเต็มการเดินทางในทุกไลฟ์สไตล์ ดอกยางออกแบบให้ตอบสนองการขับขี่บนทุกพื้นผิวทั้งถนนแห้งและเปียก', '0094663d35055f0b1ca0e3a995ac55e3_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:18:39'),
(373, 1, 5, 76, '245', '70', 'R17', '3,800', 'SPORT UTLITY VEHICLE TIRE ยางสำหรับรถยนต์นั่งอเนกประสงค์ ยางสำหรับรถยนต์ใช้งานอเนกประสงค์ (SUV) เหมาะสำหรับทุกฤดูกาล เต็มสมรรถนะการยึดเกาะถนน เติมเต็มการเดินทางในทุกไลฟ์สไตล์ ดอกยางออกแบบให้ตอบสนองการขับขี่บนทุกพื้นผิวทั้งถนนแห้งและเปียก', '058bafc300f860730cb207f8bcb0a2d3_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:19:17'),
(374, 1, 5, 76, '235', '60', 'R18', '4,800', 'SPORT UTLITY VEHICLE TIRE ยางสำหรับรถยนต์นั่งอเนกประสงค์ ยางสำหรับรถยนต์ใช้งานอเนกประสงค์ (SUV) เหมาะสำหรับทุกฤดูกาล เต็มสมรรถนะการยึดเกาะถนน เติมเต็มการเดินทางในทุกไลฟ์สไตล์ ดอกยางออกแบบให้ตอบสนองการขับขี่บนทุกพื้นผิวทั้งถนนแห้งและเปียก', '7aeb2d430dad089a869dbbdb9690c128_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:19:56'),
(375, 1, 5, 70, '195', '70', 'R15', '2,250', 'LIGHT TRUCK AND VAN TIRE ยางสำหรับรถกระบะและรถตู้โดยสาร คอมปาวด์ยางสูตรพิเศษเพื่อช่วยยืดอายุการใช้งานให้ยาวนาน และโครงสร้างยางผ้าใบ 8 ชั้น สำหรับการบรรทุกหนัก ให้ความคุ้มค่าตลอดอายุการใช้งาน ดอกยางออกแบบพิเศษเฉพาะ', 'c22f7e4551001a28ebf8089ebe3c82f5_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:26:17');
INSERT INTO `tyreproducts` (`tyre_id`, `category_id`, `subcategory_id`, `model_id`, `width`, `ratio`, `diameter`, `price`, `detail`, `image`, `status`, `created_at`, `updated_at`) VALUES
(376, 1, 5, 70, '225', '70', 'R15', '2,500', 'LIGHT TRUCK AND VAN TIRE ยางสำหรับรถกระบะและรถตู้โดยสาร คอมปาวด์ยางสูตรพิเศษเพื่อช่วยยืดอายุการใช้งานให้ยาวนาน และโครงสร้างยางผ้าใบ 8 ชั้น สำหรับการบรรทุกหนัก ให้ความคุ้มค่าตลอดอายุการใช้งาน ดอกยางออกแบบพิเศษเฉพาะ', '4c497aba403ad39983a247279302d34d_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:28:06'),
(377, 1, 5, 70, '205', '-', 'R16', '2,500', 'LIGHT TRUCK AND VAN TIRE ยางสำหรับรถกระบะและรถตู้โดยสาร คอมปาวด์ยางสูตรพิเศษเพื่อช่วยยืดอายุการใช้งานให้ยาวนาน และโครงสร้างยางผ้าใบ 8 ชั้น สำหรับการบรรทุกหนัก ให้ความคุ้มค่าตลอดอายุการใช้งาน ดอกยางออกแบบพิเศษเฉพาะ', 'f6ef0143b307f88ad0da1443e4ffe3e0_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:30:32'),
(378, 1, 5, 70, '235', '65', 'R16', '3,000', 'LIGHT TRUCK AND VAN TIRE ยางสำหรับรถกระบะและรถตู้โดยสาร คอมปาวด์ยางสูตรพิเศษเพื่อช่วยยืดอายุการใช้งานให้ยาวนาน และโครงสร้างยางผ้าใบ 8 ชั้น สำหรับการบรรทุกหนัก ให้ความคุ้มค่าตลอดอายุการใช้งาน ดอกยางออกแบบพิเศษเฉพาะ', 'fd2744eb6c4d34960872fd3f65f7c715_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:32:57'),
(379, 1, 5, 73, '205', '60', 'R14', '2,000', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', '091f33637c6d05b0578157228f49cfbc_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:33:56'),
(380, 1, 5, 73, '205', '60', 'R15', '2,250', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', '2ac48946b761de70cbe2df7c0c99670e_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:34:25'),
(381, 1, 5, 73, '205', '50', 'R16', '2,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', '17977af64b93018a8556cc6e2e3a1e01_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:36:00'),
(382, 1, 5, 73, '205', '60', 'R16', '2,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', 'a0358939856788f719c4a6e0063153d0_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:36:32'),
(383, 1, 5, 73, '225', '55', 'R16', '3,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', '89eb12519f914d234d95f1a7b5750bf6_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:38:14'),
(384, 1, 5, 73, '205', '50', 'R17', '2,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', '172d9c06eeccbca2e51e773feb94930b_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:39:29'),
(385, 1, 5, 73, '225', '45', 'R17', '3,000', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', 'f7d705cddbd63f033215da30a90063bb_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:45:14'),
(386, 1, 5, 73, '225', '50', 'R18', '3,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', '2e343d9f1b04c4f01d0ec2a52de79a5f_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:45:40'),
(387, 1, 5, 73, '255', '35', 'R19', '5,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', 'f76bac7774ef953058258676050e6c6e_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:46:42'),
(388, 1, 5, 73, '275', '40', 'R19', '6,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', '93b6f0c674a9bce8b6cf0001ec64ebc0_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:47:21'),
(389, 1, 5, 73, '285', '35', 'R19', '6,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', 'f8e5558de931d8b5f7516133985a5823_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:47:54'),
(390, 1, 5, 73, '245', '45', 'R20', '5,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', '28babb350db7eaac2f51d2dec0308c0c_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 18:48:22'),
(391, 1, 1, 13, '255', '40', 'R18', '9,650', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน Formula E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', '53ea89d79b6ce5c2ada2a66a5e21df92_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 08:02:15'),
(392, 1, 1, 13, '245', '40', 'R19', '10,490', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน Formula E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', 'ef7dac8db5e1dc3f275390cd970eb36f_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 08:06:02'),
(393, 1, 1, 13, '245', '45', 'R19', '9,650', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน Formula E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', '851653c90ddea728ebd9708114efc650_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 08:06:52'),
(394, 1, 1, 8, '205', '65', 'R16', '5,250', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', '9455f3d95b8e00536ff1dbc70d864d18_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 08:15:39'),
(395, 1, 1, 8, '205', '50', 'R17', '5,050', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', 'b3006a5a789cfc65323cedae60e63399_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 08:22:34'),
(396, 1, 1, 8, '205', '55', 'R17', '5,090', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', 'f49bdf0a67b64fdf457343bfb7aea937_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 08:23:47'),
(397, 1, 1, 8, '215', '45', 'R17', '5,190', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', '03e935a56db2383bda829fbcf67b6c58_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 08:24:41'),
(399, 1, 1, 8, '225', '45', 'R18', '6,850', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', 'd36ba66b23288b19edd3cee315bc27ad_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 21:07:17'),
(400, 1, 1, 8, '235', '45', 'R18', '6,190', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', 'db5c9140e5355c1731452df00ce1979e_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-06-26 19:16:30'),
(401, 1, 1, 8, '245', '45', 'R18', '7,290', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', 'c4b516f9497a8938f688ea27f696f8eb_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 21:08:21'),
(402, 1, 1, 8, '255', '45', 'R18', '7,950', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', 'd7211a487b7c038353c1e7c2dd16efdd_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 21:08:50'),
(403, 1, 1, 8, '245', '45', 'R19', '8,350', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', '32f68f40142ee3bc732b2061609a4ca2_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-01-27 21:09:23'),
(404, 1, 2, 28, '165', '70', 'R14', '1,690', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', 'a6b11453f737ed59e0cbf1b8f6680b0b_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-02-10 15:27:55'),
(405, 1, 2, 28, '185', '70', 'R14', '1,950', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', 'cf5bad953670f3e744a9b9414d44011e_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-02-10 15:36:11'),
(406, 1, 2, 28, '205', '60', 'R16', '3,090', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', 'd65f513ff15177d6f80e3bed20e0402f_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-04-22 19:13:20'),
(408, 1, 2, 36, '225', '70', 'R15', '3,090', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่ เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', '43f85755d6391fdeb49ba1f7102aa3cb_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-02-10 15:39:34'),
(409, 1, 2, 36, '235', '70', 'R15', '3,290', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่ เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', '67ff0dac4db7b525f672a7c725901f09_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-02-10 15:40:15'),
(410, 1, 2, 36, '235', '55', 'R18', '4,690', 'ยางบีเอฟกู๊ดริช แอดเวนเทจ ทีเอ ให้การควบคุมรถที่ เหนือกว่าไม่ว่าจะบนถนนเปียกหรือถนนแห้ง ควบคุมรถได้ง่าย เข้าโค้งเนียน ระยะเบรกสั้น แข็งแรงทนทาน เหมาะกับสภาพถนนในเมืองไทย', 'b1f40b68b0793408560c5d6d54784493_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-02-10 15:40:48'),
(411, 1, 2, 180, '245', '70', 'R16', '6,750', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', '61fb57426763725ac187b230fab0b185_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-02-10 15:41:48'),
(412, 1, 2, 180, '245', '75', 'R16', '7,150', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', '830b24cf4c5f97d54f807ddf06a384ab_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-02-10 15:42:53'),
(413, 1, 5, 73, '285', '30', 'R19', '6,500', 'ULTRA HIGH PERFORMANCE TIRE ยางสำหรับรถยนต์นั่งสมรรถนะสูง ดอกยางแบบไม่สมมาตร ตอบสนองการควบคุมได้ดี ร่องดอกยางลึก ช่วยในการรีดน้ำได้ดีบนสภาพถนนเปียกลื่น ลดอาการเหินน้ำได้อย่างมีประสิทธิภาพ เพิ่มความมั่นใจในการยึดเกาะถนน รองรับการใช้งานที่อัตราความเร็วสูง', '99ff94b08494a16c84b7c1b9b54bcceb_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-02-10 16:03:56'),
(414, 1, 5, 414, '195', '-', 'R14', '2,000', 'ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยให้การรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพื่อความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', '7dcace02d7e934de5e7302103ecaffd7_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-02-11 12:34:58'),
(415, 1, 5, 414, '205', '-', 'R14', '2,250', 'ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยให้การรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพื่อความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', '748a320fafa942a270c0b6d67184ce3b_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-02-11 12:35:42'),
(416, 1, 5, 414, '195', '-', 'R15', '2,250', 'ดอกยางด้านนอกช่วยให้การยึดเกาะบนพื้นผิวถนนแห้งได้ดี ดอกยางด้านในช่วยให้การรีดน้ำบนพื้นผิวถนนเปียกได้อย่างเต็มประสิทธิภาพ เพื่อความมั่นใจในสมรรถนะของการขับขี่ได้สมบูรณ์แบบ', '856dc4a9c679e8bf2277df1d7b5eb2e1_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-02-11 12:38:19'),
(418, 1, 5, 418, '255', '50', 'R18', '4,500', 'นุ่ม เงียบ ทางเรียบไม่แพ้ใคร ขับเคลื่อนความท้าทายตลอดเส้นทาง เต็มสมรรถนะการยึดเกาะถนน และการเบรกที่ดีเยี่ยม ตอบสนองการขับขี่บนทุกพื้นผิว ทั้งบนถนน แห้งและเปียก', '68d9ead6b22c26950e8f460d35fad728_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-03-26 04:33:40'),
(419, 1, 5, 418, '265', '50', 'R20', '5,500', 'นุ่ม เงียบ ทางเรียบไม่แพ้ใคร ขับเคลื่อนความท้าทายตลอดเส้นทาง เต็มสมรรถนะการยึดเกาะถนน และการเบรกที่ดีเยี่ยม ตอบสนองการขับขี่บนทุกพื้นผิว ทั้งบนถนน แห้งและเปียก', 'e9c1995eb23c26546827ad3ff626526e_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-03-26 04:34:12'),
(420, 1, 5, 418, '255', '55', 'R18', '4,500', 'นุ่ม เงียบ ทางเรียบไม่แพ้ใคร ขับเคลื่อนความท้าทายตลอดเส้นทาง เต็มสมรรถนะการยึดเกาะถนน และการเบรกที่ดีเยี่ยม ตอบสนองการขับขี่บนทุกพื้นผิว ทั้งบนถนน แห้งและเปียก', '2b560825263977cfd62872887c159d7a_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-03-26 04:34:00'),
(423, 1, 3, 423, '165', '60', 'R12', '3,000', 'ดอกยางความแข็งแกร่งสูงซึ่งช่วยให้สภาพยางและแรงดึงในช่วงโค้งให้จับที่เหนือกว่าบนถนนทางเรียบ ประสิทธิภาพที่โดดเด่นบนถนนลื่น', '3a93d05fcf4d76bed8d638633522cb0e_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-04-22 21:18:30'),
(432, 1, 1, 6, '235', '45', 'R18', '6,990', 'ยางมิชลิน ไพลอต สปอร์ต 3 ตอบสนองการขับขี่แบบสปอร์ต ควบคุมแม่นยำ พร้อมความปลอดภัยอย่างเหนือชั้นทั้งบนถนนเปียกและถนนแห้ง สนุกทุกเส้นทาง เข้าโค้งแม่นยำ อายุการใช้งานที่ยาวนานขึ้น', 'ba6c6065bf0b97e6adca2550dcde67c5_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-10-25 20:38:56'),
(439, 1, 2, 180, '285', '60', 'R18', '9,890', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', '094ae51e1ca4cad1b1a184c85976ff0a_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 06:24:45'),
(440, 1, 2, 180, '285', '55', 'R20', '11,250', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', 'cf9ffae7052d676e21139d9ef6ff340f_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-04 06:27:43'),
(442, 1, 5, 418, '235', '40', 'R18', '4,000', 'นุ่ม เงียบ ทางเรียบไม่แพ้ใคร ขับเคลื่อนความท้าทายตลอดเส้นทาง เต็มสมรรถนะการยึดเกาะถนน และการเบรกที่ดีเยี่ยม ตอบสนองการขับขี่บนทุกพื้นผิว ทั้งบนถนน แห้งและเปียก', '067f166d1c592b53176c8765c684df22_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-08-22 00:55:01'),
(443, 1, 5, 418, '265', '35', 'R18', '4,000', 'นุ่ม เงียบ ทางเรียบไม่แพ้ใคร ขับเคลื่อนความท้าทายตลอดเส้นทาง เต็มสมรรถนะการยึดเกาะถนน และการเบรกที่ดีเยี่ยม ตอบสนองการขับขี่บนทุกพื้นผิว ทั้งบนถนน แห้งและเปียก', 'b0035cf45dfccc7370409dded04eee1b_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-08-22 01:04:36'),
(444, 1, 5, 418, '275', '40', 'R18', '4,500', 'นุ่ม เงียบ ทางเรียบไม่แพ้ใคร ขับเคลื่อนความท้าทายตลอดเส้นทาง เต็มสมรรถนะการยึดเกาะถนน และการเบรกที่ดีเยี่ยม ตอบสนองการขับขี่บนทุกพื้นผิว ทั้งบนถนน แห้งและเปียก', 'f8d9e8b02162b98b514ece5a2cb5ab93_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-08-22 01:05:09'),
(445, 1, 5, 445, '275', '55', 'R20', '6,000', 'ยาง ALL-TERRAIN AT สายลุย เพิ่มความหนาของหน้ายาง ช่วยลดความเสี่ยงในการขับขี่ บล็อคไหล่เว้า ทำให้มีประสิทธิภาพที่ดีขึ้น เทคโนโลยี 3D Sipe เพื่อเพิ่มการยึดเกาะได้ดีขึ้น', '9dc49722b060bf438732900723a7f528_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-08-26 21:54:32'),
(446, 1, 5, 445, '265', '50', 'R20', '5,500', 'ยาง ALL-TERRAIN AT สายลุย เพิ่มความหนาของหน้ายาง ช่วยลดความเสี่ยงในการขับขี่ บล็อคไหล่เว้า ทำให้มีประสิทธิภาพที่ดีขึ้น เทคโนโลยี 3D Sipe เพื่อเพิ่มการยึดเกาะได้ดีขึ้น', '99ce1551fb7bc4e9f4264fcc53c36e7b_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-08-26 21:55:29'),
(447, 1, 5, 445, '285', '65', 'R18', '6,000', 'ยาง ALL-TERRAIN AT สายลุย เพิ่มความหนาของหน้ายาง ช่วยลดความเสี่ยงในการขับขี่ บล็อคไหล่เว้า ทำให้มีประสิทธิภาพที่ดีขึ้น เทคโนโลยี 3D Sipe เพื่อเพิ่มการยึดเกาะได้ดีขึ้น', '1418e3b9ebfec67c913ecc0d69acaa50_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-08-26 21:56:05'),
(448, 1, 5, 445, '265', '60', 'R18', '5,000', 'ยาง ALL-TERRAIN AT สายลุย เพิ่มความหนาของหน้ายาง ช่วยลดความเสี่ยงในการขับขี่ บล็อคไหล่เว้า ทำให้มีประสิทธิภาพที่ดีขึ้น เทคโนโลยี 3D Sipe เพื่อเพิ่มการยึดเกาะได้ดีขึ้น', 'f4fe26e436e13c555f76a86884d20f6f_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-08-26 21:56:35'),
(449, 1, 5, 445, '265', '65', 'R17', '4,500', 'ยาง ALL-TERRAIN AT สายลุย เพิ่มความหนาของหน้ายาง ช่วยลดความเสี่ยงในการขับขี่ บล็อคไหล่เว้า ทำให้มีประสิทธิภาพที่ดีขึ้น เทคโนโลยี 3D Sipe เพื่อเพิ่มการยึดเกาะได้ดีขึ้น', '628e5c64dd462e3cb30159825019ee93_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-08-26 21:57:02'),
(450, 1, 5, 418, '265', '65', 'R17', '4,500', 'นุ่ม เงียบ ทางเรียบไม่แพ้ใคร ขับเคลื่อนความท้าทายตลอดเส้นทาง เต็มสมรรถนะการยึดเกาะถนน และการเบรกที่ดีเยี่ยม ตอบสนองการขับขี่บนทุกพื้นผิว ทั้งบนถนน แห้งและเปียก', 'e98f4c776b58829fea21191d2a349a4f_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-09-20 23:47:04'),
(451, 1, 5, 418, '265', '60', 'R18', '5,500', 'นุ่ม เงียบ ทางเรียบไม่แพ้ใคร ขับเคลื่อนความท้าทายตลอดเส้นทาง เต็มสมรรถนะการยึดเกาะถนน และการเบรกที่ดีเยี่ยม ตอบสนองการขับขี่บนทุกพื้นผิว ทั้งบนถนน แห้งและเปียก', 'c78682ffd41ddb14fdc780b48a982fce_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-06-03 00:48:27'),
(452, 1, 5, 445, '265', '70', 'R16', '4,500', 'ยาง ALL-TERRAIN AT สายลุย เพิ่มความหนาของหน้ายาง ช่วยลดความเสี่ยงในการขับขี่ บล็อคไหล่เว้า ทำให้มีประสิทธิภาพที่ดีขึ้น เทคโนโลยี 3D Sipe เพื่อเพิ่มการยึดเกาะได้ดีขึ้น', '0e8c9315e54ba238c95cbf2467f8c3f6_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-12-02 20:34:49'),
(453, 1, 5, 445, '265', '75', 'R16', '4,500', 'ยาง ALL-TERRAIN AT สายลุย เพิ่มความหนาของหน้ายาง ช่วยลดความเสี่ยงในการขับขี่ บล็อคไหล่เว้า ทำให้มีประสิทธิภาพที่ดีขึ้น เทคโนโลยี 3D Sipe เพื่อเพิ่มการยึดเกาะได้ดีขึ้น', 'daf7b100c41a114c3afa7295f4b795d7_o.png', 'เปิด', '2022-02-22 06:54:24', '2019-12-02 20:36:03'),
(454, 1, 1, 13, '225', '50', 'R17', '5,190', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน Formula E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', '07995f7635d164eb91e6be38a648fcc9_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-05-04 19:20:05'),
(455, 1, 1, 3, '165', '70', 'R14', '2,290', 'ยางมิชลิน เอนเนอจีย์ เอ็กซ์เอ็ม 2 คุ้มค่าด้วยอายุการใช้งานที่นานขึ้น 20% พร้อมความปลอดภัยที่เป็นเยี่ยม ประหยัดน้ำมันเพิ่มขึ้น ความปลอดภัยสูงสุด หยุดรถในระยะ 1.2 เมตรสั้นกว่าระยะโดยเฉลี่ยของคู่แข่ง', '08e84dd24e059f29fbb2d531f6538b2b_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 18:50:37'),
(456, 1, 1, 3, '175', '50', 'R15', '2,950', 'ยางมิชลิน เอนเนอจีย์ เอ็กซ์เอ็ม 2 คุ้มค่าด้วยอายุการใช้งานที่นานขึ้น 20% พร้อมความปลอดภัยที่เป็นเยี่ยม ประหยัดน้ำมันเพิ่มขึ้น ความปลอดภัยสูงสุด หยุดรถในระยะ 1.2 เมตรสั้นกว่าระยะโดยเฉลี่ยของคู่แข่ง', '187cec273b993ba92be8b2ec0a560b7c_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 18:51:41'),
(457, 1, 1, 3, '195', '70', 'R14', '2,990', 'ยางมิชลิน เอนเนอจีย์ เอ็กซ์เอ็ม 2 คุ้มค่าด้วยอายุการใช้งานที่นานขึ้น 20% พร้อมความปลอดภัยที่เป็นเยี่ยม ประหยัดน้ำมันเพิ่มขึ้น ความปลอดภัยสูงสุด หยุดรถในระยะ 1.2 เมตรสั้นกว่าระยะโดยเฉลี่ยของคู่แข่ง', '4953a661395921deb02184661bae39cd_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 18:52:41'),
(458, 1, 1, 3, '195', '60', 'R15', '2,850', 'ยางมิชลิน เอนเนอจีย์ เอ็กซ์เอ็ม 2 คุ้มค่าด้วยอายุการใช้งานที่นานขึ้น 20% พร้อมความปลอดภัยที่เป็นเยี่ยม ประหยัดน้ำมันเพิ่มขึ้น ความปลอดภัยสูงสุด หยุดรถในระยะ 1.2 เมตรสั้นกว่าระยะโดยเฉลี่ยของคู่แข่ง', '7cb80ed8f2512731da004c03c20b0dd0_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 18:53:17'),
(459, 1, 1, 3, '195', '65', 'R15', '2,850', 'ยางมิชลิน เอนเนอจีย์ เอ็กซ์เอ็ม 2 คุ้มค่าด้วยอายุการใช้งานที่นานขึ้น 20% พร้อมความปลอดภัยที่เป็นเยี่ยม ประหยัดน้ำมันเพิ่มขึ้น ความปลอดภัยสูงสุด หยุดรถในระยะ 1.2 เมตรสั้นกว่าระยะโดยเฉลี่ยของคู่แข่ง', 'ca42a09f274856619e11042604b0752b_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 18:57:36'),
(460, 1, 1, 3, '205', '60', 'R15', '3,450', 'ยางมิชลิน เอนเนอจีย์ เอ็กซ์เอ็ม 2 คุ้มค่าด้วยอายุการใช้งานที่นานขึ้น 20% พร้อมความปลอดภัยที่เป็นเยี่ยม ประหยัดน้ำมันเพิ่มขึ้น ความปลอดภัยสูงสุด หยุดรถในระยะ 1.2 เมตรสั้นกว่าระยะโดยเฉลี่ยของคู่แข่ง', 'f43e6f77d892aa6b8f181bfea7e878d8_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 18:58:25'),
(461, 1, 1, 3, '215', '65', 'R15', '3,590', 'ยางมิชลิน เอนเนอจีย์ เอ็กซ์เอ็ม 2 คุ้มค่าด้วยอายุการใช้งานที่นานขึ้น 20% พร้อมความปลอดภัยที่เป็นเยี่ยม ประหยัดน้ำมันเพิ่มขึ้น ความปลอดภัยสูงสุด หยุดรถในระยะ 1.2 เมตรสั้นกว่าระยะโดยเฉลี่ยของคู่แข่ง', 'abc54c057eb5895db2a5bafbcf82c096_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 19:00:10'),
(462, 1, 1, 3, '195', '50', 'R16', '3,490', 'ยางมิชลิน เอนเนอจีย์ เอ็กซ์เอ็ม 2 คุ้มค่าด้วยอายุการใช้งานที่นานขึ้น 20% พร้อมความปลอดภัยที่เป็นเยี่ยม ประหยัดน้ำมันเพิ่มขึ้น ความปลอดภัยสูงสุด หยุดรถในระยะ 1.2 เมตรสั้นกว่าระยะโดยเฉลี่ยของคู่แข่ง', 'bc73c5875da2a13ea49251384c65c859_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 19:00:42'),
(463, 1, 1, 3, '205', '55', 'R16', '4,050', 'ยางมิชลิน เอนเนอจีย์ เอ็กซ์เอ็ม 2 คุ้มค่าด้วยอายุการใช้งานที่นานขึ้น 20% พร้อมความปลอดภัยที่เป็นเยี่ยม ประหยัดน้ำมันเพิ่มขึ้น ความปลอดภัยสูงสุด หยุดรถในระยะ 1.2 เมตรสั้นกว่าระยะโดยเฉลี่ยของคู่แข่ง', 'bf7b57d95fff347bcfc3709d279cb0c8_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 19:01:13'),
(464, 1, 1, 3, '205', '60', 'R16', '3,690', 'ยางมิชลิน เอนเนอจีย์ เอ็กซ์เอ็ม 2 คุ้มค่าด้วยอายุการใช้งานที่นานขึ้น 20% พร้อมความปลอดภัยที่เป็นเยี่ยม ประหยัดน้ำมันเพิ่มขึ้น ความปลอดภัยสูงสุด หยุดรถในระยะ 1.2 เมตรสั้นกว่าระยะโดยเฉลี่ยของคู่แข่ง', 'fb03953eb943ab58e5f8dcf14c68b4db_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 19:01:43'),
(465, 1, 1, 3, '215', '60', 'R16', '4,190', 'ยางมิชลิน เอนเนอจีย์ เอ็กซ์เอ็ม 2 คุ้มค่าด้วยอายุการใช้งานที่นานขึ้น 20% พร้อมความปลอดภัยที่เป็นเยี่ยม ประหยัดน้ำมันเพิ่มขึ้น ความปลอดภัยสูงสุด หยุดรถในระยะ 1.2 เมตรสั้นกว่าระยะโดยเฉลี่ยของคู่แข่ง', '1d1ad5a8dd7a830438e32d02004afdb3_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 19:02:15'),
(468, 1, 1, 114, '265', '70', 'R15', '5,690', 'สำหรับการใช้งานในเมืองและการใช้งานออฟโรดปานกลาง ยางหนึ่งเดียว..พร้อมไปกับคุณทั้งทางเรียบทางลุย ปลอดภัยไร้กังวลบนทางเรียบ นุ่มเงียบกว่าที่คิด ไร้กังวลบนทางลุย แก้มยางและหน้ายางแข็งแกร่ง ทนทานต่อการบาดตำ คุ้มราคา ใช้งานยาวนาน', '469c934161ff53b6232b9c30259834fc_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 19:06:03'),
(469, 1, 1, 114, '235', '70', 'R16', '6,150', 'สำหรับการใช้งานในเมืองและการใช้งานออฟโรดปานกลาง ยางหนึ่งเดียว..พร้อมไปกับคุณทั้งทางเรียบทางลุย ปลอดภัยไร้กังวลบนทางเรียบ นุ่มเงียบกว่าที่คิด ไร้กังวลบนทางลุย แก้มยางและหน้ายางแข็งแกร่ง ทนทานต่อการบาดตำ คุ้มราคา ใช้งานยาวนาน', 'e26b76d8a8c575f845293c53de88ff3d_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 19:06:36'),
(470, 1, 1, 16, '235', '75', 'R15', '5,090', 'ยางมิชลิน ไพรมาซี่ เอสยูวี ออกแบบมาเพื่อรถเอสยูวีโดยเฉพาะ พร้อมปกป้องคุณและครอบครัวจากเหตุการณ์ไม่คาดฝัน เพื่อยกระดับความปลอดภัยในทุกเส้นทางไปอีกขั้น ระยะเบรกสั้นลง ปลอดภัยสูงสุดบนถนนเปียก นุ่มสบายตามแบบฉบับมิชลิน ไพรมาซี่', 'acd5c73890a2f709b6c9ccba136b53f7_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 19:08:00'),
(471, 1, 1, 16, '255', '70', 'R15', '5,490', 'ยางมิชลิน ไพรมาซี่ เอสยูวี ออกแบบมาเพื่อรถเอสยูวีโดยเฉพาะ พร้อมปกป้องคุณและครอบครัวจากเหตุการณ์ไม่คาดฝัน เพื่อยกระดับความปลอดภัยในทุกเส้นทางไปอีกขั้น ระยะเบรกสั้นลง ปลอดภัยสูงสุดบนถนนเปียก นุ่มสบายตามแบบฉบับมิชลิน ไพรมาซี่', 'a2b445b36a0ba7659a231f515cc6a3de_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 19:08:45'),
(472, 1, 1, 16, '225', '70', 'R16', '5,850', 'ยางมิชลิน ไพรมาซี่ เอสยูวี ออกแบบมาเพื่อรถเอสยูวีโดยเฉพาะ พร้อมปกป้องคุณและครอบครัวจากเหตุการณ์ไม่คาดฝัน เพื่อยกระดับความปลอดภัยในทุกเส้นทางไปอีกขั้น ระยะเบรกสั้นลง ปลอดภัยสูงสุดบนถนนเปียก นุ่มสบายตามแบบฉบับมิชลิน ไพรมาซี่', 'cbf4633f3e3984a953b98cf2bd8f2cbf_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 19:09:38'),
(473, 1, 1, 16, '235', '70', 'R16', '6,150', 'ยางมิชลิน ไพรมาซี่ เอสยูวี ออกแบบมาเพื่อรถเอสยูวีโดยเฉพาะ พร้อมปกป้องคุณและครอบครัวจากเหตุการณ์ไม่คาดฝัน เพื่อยกระดับความปลอดภัยในทุกเส้นทางไปอีกขั้น ระยะเบรกสั้นลง ปลอดภัยสูงสุดบนถนนเปียก นุ่มสบายตามแบบฉบับมิชลิน ไพรมาซี่', '9a5c064217a22d70bda4721e230b41ec_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 19:10:09'),
(474, 1, 1, 16, '275', '70', 'R16', '5,890', 'ยางมิชลิน ไพรมาซี่ เอสยูวี ออกแบบมาเพื่อรถเอสยูวีโดยเฉพาะ พร้อมปกป้องคุณและครอบครัวจากเหตุการณ์ไม่คาดฝัน เพื่อยกระดับความปลอดภัยในทุกเส้นทางไปอีกขั้น ระยะเบรกสั้นลง ปลอดภัยสูงสุดบนถนนเปียก นุ่มสบายตามแบบฉบับมิชลิน ไพรมาซี่', '14662f33485d713133221f2674ed7bb6_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 19:10:48'),
(475, 1, 1, 16, '245', '65', 'R17', '8,290', 'ยางมิชลิน ไพรมาซี่ เอสยูวี ออกแบบมาเพื่อรถเอสยูวีโดยเฉพาะ พร้อมปกป้องคุณและครอบครัวจากเหตุการณ์ไม่คาดฝัน เพื่อยกระดับความปลอดภัยในทุกเส้นทางไปอีกขั้น ระยะเบรกสั้นลง ปลอดภัยสูงสุดบนถนนเปียก นุ่มสบายตามแบบฉบับมิชลิน ไพรมาซี่', '5d4edfe37769a5342d92a47d8521111d_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 19:11:18'),
(476, 1, 1, 16, '255', '65', 'R17', '7,550', 'ยางมิชลิน ไพรมาซี่ เอสยูวี ออกแบบมาเพื่อรถเอสยูวีโดยเฉพาะ พร้อมปกป้องคุณและครอบครัวจากเหตุการณ์ไม่คาดฝัน เพื่อยกระดับความปลอดภัยในทุกเส้นทางไปอีกขั้น ระยะเบรกสั้นลง ปลอดภัยสูงสุดบนถนนเปียก นุ่มสบายตามแบบฉบับมิชลิน ไพรมาซี่', '81a0de6aa0773848856fefb7a84dd126_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 19:11:46'),
(477, 1, 1, 16, '275', '65', 'R17', '7,490', 'ยางมิชลิน ไพรมาซี่ เอสยูวี ออกแบบมาเพื่อรถเอสยูวีโดยเฉพาะ พร้อมปกป้องคุณและครอบครัวจากเหตุการณ์ไม่คาดฝัน เพื่อยกระดับความปลอดภัยในทุกเส้นทางไปอีกขั้น ระยะเบรกสั้นลง ปลอดภัยสูงสุดบนถนนเปียก นุ่มสบายตามแบบฉบับมิชลิน ไพรมาซี่', 'a217c96b990ff4d8b3491613f766da83_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 19:12:18'),
(478, 1, 2, 180, '225', '70', 'R16', '6,450', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', '075e7a47acb85aae7f096ee5cfa93dc9_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 19:14:13'),
(479, 1, 2, 180, '225', '75', 'R16', '6,950', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', 'ff2e616ae496ec43e7119bb27e971429_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 19:14:51'),
(480, 1, 2, 180, '235', '70', 'R16', '6,450', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', '1e30fc04979f7173ccfff6cd250a3fae_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 19:16:59'),
(481, 1, 2, 180, '235', '85', 'R16', '6,650', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', '587fd4dcc10cacb0142f1b7e76ed1008_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 19:20:17'),
(482, 1, 2, 180, '255', '70', 'R16', '7,190', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', '73b6238756f51a3451c63d4d8318cf5e_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 19:20:52'),
(483, 1, 2, 180, '255', '65', 'R17', '8,690', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', 'f767828efca2d608910e1ace3eb78c99_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 19:21:23'),
(484, 1, 2, 180, '265', '70', 'R17', '7,690', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', 'd5fe7999126e2ffab350b023fe2b685c_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 19:21:58'),
(485, 1, 2, 180, '275', '70', 'R17', '8,790', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', '8669a28553a44f364416576616095837_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 19:27:50'),
(486, 1, 2, 180, '305', '65', 'R17', '10,890', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', 'b4efead76b6b12cb52ab73ce9efcb0e0_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 19:28:34'),
(487, 1, 2, 180, '315', '70', 'R17', '9,900', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', '4074bf22dac0b69fde8a510334d90bd7_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 20:39:47'),
(488, 1, 2, 180, '275', '65', 'R18', '9,090', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', 'e577ad2ba4ce2d683acb86fb485882b8_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 20:40:14'),
(489, 1, 2, 180, '275', '70', 'R18', '9,090', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', '45e479446432ddbb8b84bb36a9578c64_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 20:40:40'),
(490, 1, 2, 180, '285', '65', 'R18', '9,690', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', '20e43349da531e7b25219bd022f82d1b_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 20:41:08'),
(491, 1, 2, 180, '285', '65', 'R20', '11,990', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', '1caeebec3621ba31d5422d0117fcb7e1_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-01-07 20:41:35'),
(492, 1, 2, 180, '305', '55', 'R20', '13,500', 'อายุการใช้งานยาวขึ้น 2 เท่า1บนถนนออฟโรด เนื้อยางสูตรใหม่ ที่มีความทนทานต่อการสึก การฉีกขาด และการหลุดร่อนของดอกยาง แก้มยางแข็งแกร่งขึ้น 20% บล๊อคไหล่ยางแบบโค้ง เพื่อเป็นแนวรับสิ่งกีดขวางจากด้านข้าง ป้องกันความเสียหายบริเวณแก้มยาง', 'e269af02c1f76d5668f628a90519a11b_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-02-18 00:35:40'),
(493, 1, 11, 493, '255', '50', 'R18', '4,500', 'NT420 SD อีกขีดขั้นของยาง SUV สไตล์สปอร์ต ที่มาพร้อมกับดีไซน์ลายดอกยางและแก้มยางที่ดุดันเป็นเอกลักษณ์ของ NITTO ให้สมรรถนะที่ดีเยี่ยมทั้งบนถนนแห้ง และเปียก ที่สุดของยาง SUV สปอร์ตสมรรถนะสูง เพื่อการขับขี่แบบสปอร์ต', 'b3542bf4b9658bbf951d0c943c17d7dd_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-03-12 02:42:22'),
(494, 1, 11, 493, '255', '55', 'R18', '4,500', 'NT420 SD อีกขีดขั้นของยาง SUV สไตล์สปอร์ต ที่มาพร้อมกับดีไซน์ลายดอกยางและแก้มยางที่ดุดันเป็นเอกลักษณ์ของ NITTO ให้สมรรถนะที่ดีเยี่ยมทั้งบนถนนแห้ง และเปียก ที่สุดของยาง SUV สปอร์ตสมรรถนะสูง เพื่อการขับขี่แบบสปอร์ต', '19fa887f3f603cff015f2ba8c3110c0e_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-03-12 02:43:06'),
(495, 1, 11, 493, '265', '60', 'R18', '4,800', 'NT420 SD อีกขีดขั้นของยาง SUV สไตล์สปอร์ต ที่มาพร้อมกับดีไซน์ลายดอกยางและแก้มยางที่ดุดันเป็นเอกลักษณ์ของ NITTO ให้สมรรถนะที่ดีเยี่ยมทั้งบนถนนแห้ง และเปียก ที่สุดของยาง SUV สปอร์ตสมรรถนะสูง เพื่อการขับขี่แบบสปอร์ต', '7dc14f347971410b786288514721dd6f_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-03-12 02:43:47'),
(496, 1, 11, 493, '265', '50', 'R20', '5,000', 'NT420 SD อีกขีดขั้นของยาง SUV สไตล์สปอร์ต ที่มาพร้อมกับดีไซน์ลายดอกยางและแก้มยางที่ดุดันเป็นเอกลักษณ์ของ NITTO ให้สมรรถนะที่ดีเยี่ยมทั้งบนถนนแห้ง และเปียก ที่สุดของยาง SUV สปอร์ตสมรรถนะสูง เพื่อการขับขี่แบบสปอร์ต', '929b71abe6b4a434d157f6d2696e260e_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-03-04 21:58:25'),
(497, 1, 12, 497, '185', '55', 'R16', '2,800', 'ความหรูหราที่มาพร้อมกับสมรรถนะสูงสุด ให้คุณหยุดรถอย่างมั่นใจทั้งทางเปียกและทางแห้ง ด้วยส่วนของ Security Zone ในยาง Goodyear Excellence ที่มีส่วนผสมของซิลิก้าชนิดพิเศษและการออกแบบร่องยางแบบกว้างตลอดทั้งวง ร่องสมมาตรของดอกยางบริเวณไหล่ยาง ช่วยลดเสียงดัง', '0b87a061b0c19cf93b0238270f7e538b_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-03-17 21:05:17'),
(503, 1, 8, 503, '195', '50', 'R15', '2,500', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง Proxes Sport และ ลายดอกยางแบบ V-Shape Design จาก Proxes T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', '9cc1e7fa8f0e38b400c5a98f80492b2d_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-03-18 00:32:12'),
(504, 1, 8, 503, '195', '55', 'R15', '2,500', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง Proxes Sport และ ลายดอกยางแบบ V-Shape Design จาก Proxes T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', 'f4a38e78d0c97e35513f22f82487642c_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-03-18 00:33:01'),
(505, 1, 1, 3, '195', '60', 'R16', '3,690', 'ยางมิชลิน เอนเนอจีย์ เอ็กซ์เอ็ม 2 คุ้มค่าด้วยอายุการใช้งานที่นานขึ้น 20% พร้อมความปลอดภัยที่เป็นเยี่ยม ประหยัดน้ำมันเพิ่มขึ้น ความปลอดภัยสูงสุด หยุดรถในระยะ 1.2 เมตรสั้นกว่าระยะโดยเฉลี่ยของคู่แข่ง', '31f1a2087cc0a4ebcf448d02b3e46f38_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-06-23 23:14:35'),
(509, 1, 1, 3, '175', '70', 'R13', '1,890', 'ยางมิชลิน เอนเนอจีย์ เอ็กซ์เอ็ม 2 คุ้มค่าด้วยอายุการใช้งานที่นานขึ้น 20% พร้อมความปลอดภัยที่เป็นเยี่ยม ประหยัดน้ำมันเพิ่มขึ้น ความปลอดภัยสูงสุด หยุดรถในระยะ 1.2 เมตรสั้นกว่าระยะโดยเฉลี่ยของคู่แข่ง', 'afb6793dd3a32c07945d88b770df0a4e_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 01:10:02'),
(510, 1, 1, 3, '185', '60', 'R14', '2,750', 'ยางมิชลิน เอนเนอจีย์ เอ็กซ์เอ็ม 2 คุ้มค่าด้วยอายุการใช้งานที่นานขึ้น 20% พร้อมความปลอดภัยที่เป็นเยี่ยม ประหยัดน้ำมันเพิ่มขึ้น ความปลอดภัยสูงสุด หยุดรถในระยะ 1.2 เมตรสั้นกว่าระยะโดยเฉลี่ยของคู่แข่ง', 'e6bf432012e1e97db2c29da865cdfd24_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 01:10:34'),
(511, 1, 1, 3, '185', '70', 'R14', '2,650', 'ยางมิชลิน เอนเนอจีย์ เอ็กซ์เอ็ม 2 คุ้มค่าด้วยอายุการใช้งานที่นานขึ้น 20% พร้อมความปลอดภัยที่เป็นเยี่ยม ประหยัดน้ำมันเพิ่มขึ้น ความปลอดภัยสูงสุด หยุดรถในระยะ 1.2 เมตรสั้นกว่าระยะโดยเฉลี่ยของคู่แข่ง', 'd03c4702017ed3f00c8821437151504c_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 01:11:01'),
(512, 1, 1, 3, '195', '60', 'R14', '2,990', 'ยางมิชลิน เอนเนอจีย์ เอ็กซ์เอ็ม 2 คุ้มค่าด้วยอายุการใช้งานที่นานขึ้น 20% พร้อมความปลอดภัยที่เป็นเยี่ยม ประหยัดน้ำมันเพิ่มขึ้น ความปลอดภัยสูงสุด หยุดรถในระยะ 1.2 เมตรสั้นกว่าระยะโดยเฉลี่ยของคู่แข่ง', 'e1cec964eb4b8ff5ac7e155e2dd419f9_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 01:11:23'),
(513, 1, 1, 114, '285', '60', 'R18', '7,100', 'สำหรับการใช้งานในเมืองและการใช้งานออฟโรดปานกลาง ยางหนึ่งเดียว..พร้อมไปกับคุณทั้งทางเรียบทางลุย ปลอดภัยไร้กังวลบนทางเรียบ นุ่มเงียบกว่าที่คิด ไร้กังวลบนทางลุย แก้มยางและหน้ายางแข็งแกร่ง ทนทานต่อการบาดตำ คุ้มราคา ใช้งานยาวนาน', 'ccf8f133b20955ce78ea85989a874dc6_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 01:24:03'),
(514, 1, 1, 6, '185', '55', 'R15', '3,650', 'ยางมิชลิน ไพลอต สปอร์ต 3 ตอบสนองการขับขี่แบบสปอร์ต ควบคุมแม่นยำ พร้อมความปลอดภัยอย่างเหนือชั้นทั้งบนถนนเปียกและถนนแห้ง สนุกทุกเส้นทาง เข้าโค้งแม่นยำ อายุการใช้งานที่ยาวนานขึ้น', 'a9849815f6b183e5fb3038948fc2d36a_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 01:26:56'),
(515, 1, 1, 13, '215', '45', 'R18', '5,790', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน FORMULA E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', 'd3a1c16fac17bc4a8e85a8041c8d9197_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 02:18:14'),
(516, 1, 1, 13, '225', '45', 'R19', '7,290', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน FORMULA E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', '225a8dd29b4eaf7a82146b669631e774_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 02:18:39'),
(517, 1, 1, 13, '245', '35', 'R18', '6,150', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน FORMULA E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', '5e43fd7cded1fa2fd470438e5834ebd9_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 02:19:45'),
(518, 1, 1, 13, '255', '40', 'R19', '9,000', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน FORMULA E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', 'ffb90df0937677eb2e02ff7103950885_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 02:20:10'),
(519, 1, 1, 13, '265', '45', 'R19', '10,650', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน FORMULA E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', '428e89bf749f001a77a70ace53866f20_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 02:20:35'),
(520, 1, 1, 13, '295', '40', 'R19', '11,550', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน FORMULA E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', '3120cbe1d62134df080228c4179579e9_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 02:21:13'),
(521, 1, 1, 13, '275', '40', 'R19', '8,790', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน FORMULA E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', '195b9859c131a33b8b80614fa4bb5cb9_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 02:21:37'),
(522, 1, 1, 13, '275', '35', 'R19', '10,450', 'ยางมิชลิน ไพลอต สปอร์ต 4 ตอบสนองเฉียบคม..ดั่งใจคิด ลายดอกยางแบบรถแข่งในการแข่งขัน FORMULA E เพื่อสมรรถนะสูงสุดบนถนนเปียกและแห้ง เข้าโค้งเนียน ระยะเบรกสั้นกว่าจนรู้สึกได้ ไม่เหินน้ำ ขับสนุกไม่ต่างกับถนนแห้ง', '778d02c9abc4f926bbda18290f07101d_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 02:28:21'),
(523, 1, 1, 8, '225', '60', 'R17', '5,990', 'ยาง MICHELIN PRIMACY4 อายุยางเปลี่ยน ความมั่นใจไม่เคยเปลี่ยน เบรกสั้น มั่นใจ ปลอดภัยทั้งยางใหม่และใกล้หมดดอก ที่สุดของความนุ่มเงียบ สบายสไตล์ยางมิชลิน', '8ec684df721ad48cc8aa89917f2f4d1e_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 02:38:05'),
(526, 1, 8, 263, '195', '55', 'R15', '4,300', 'ส่งตรงสายพันธุ์จากสนามแข่งสู่ท้องถนน ด้วยความเร้าใจใหม่นำเสนอสมรรถนะในระดับสูงสุดของยางรถยนต์ PROXES R1R คือยางที่ไม่มีการประนีประนอมต่อความเร้าใจในสมรรถนะ การออกแบบที่มุ่งเน้นโดยเฉพาะต่อการเกาะถนน การควบคุมและการตอบสนองต่อการบังคับเลี้ยว', '7e0d8ddcf5f58b01f09efa1522de07c9_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 00:09:45'),
(527, 1, 8, 263, '205', '50', 'R15', '4,300', 'ส่งตรงสายพันธุ์จากสนามแข่งสู่ท้องถนน ด้วยความเร้าใจใหม่นำเสนอสมรรถนะในระดับสูงสุดของยางรถยนต์ PROXES R1R คือยางที่ไม่มีการประนีประนอมต่อความเร้าใจในสมรรถนะ การออกแบบที่มุ่งเน้นโดยเฉพาะต่อการเกาะถนน การควบคุมและการตอบสนองต่อการบังคับเลี้ยว', '26675b07d3eb3b3b09e648661c210753_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 19:30:38'),
(528, 1, 8, 263, '205', '45', 'R16', '5,350', 'ส่งตรงสายพันธุ์จากสนามแข่งสู่ท้องถนน ด้วยความเร้าใจใหม่นำเสนอสมรรถนะในระดับสูงสุดของยางรถยนต์ PROXES R1R คือยางที่ไม่มีการประนีประนอมต่อความเร้าใจในสมรรถนะ การออกแบบที่มุ่งเน้นโดยเฉพาะต่อการเกาะถนน การควบคุมและการตอบสนองต่อการบังคับเลี้ยว', 'e4b1782bea123a3ccc26371c6c528293_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 19:31:15'),
(529, 1, 8, 263, '205', '50', 'R16', '5,350', 'ส่งตรงสายพันธุ์จากสนามแข่งสู่ท้องถนน ด้วยความเร้าใจใหม่นำเสนอสมรรถนะในระดับสูงสุดของยางรถยนต์ PROXES R1R คือยางที่ไม่มีการประนีประนอมต่อความเร้าใจในสมรรถนะ การออกแบบที่มุ่งเน้นโดยเฉพาะต่อการเกาะถนน การควบคุมและการตอบสนองต่อการบังคับเลี้ยว', '77c0dff2ed994cb9ad6d605735325189_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 19:31:56'),
(530, 1, 8, 263, '225', '45', 'R16', '5,650', 'ส่งตรงสายพันธุ์จากสนามแข่งสู่ท้องถนน ด้วยความเร้าใจใหม่นำเสนอสมรรถนะในระดับสูงสุดของยางรถยนต์ PROXES R1R คือยางที่ไม่มีการประนีประนอมต่อความเร้าใจในสมรรถนะ การออกแบบที่มุ่งเน้นโดยเฉพาะต่อการเกาะถนน การควบคุมและการตอบสนองต่อการบังคับเลี้ยว', '618d8a163e30952738b68aafe2ba2311_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 19:32:26'),
(531, 1, 8, 263, '225', '50', 'R16', '5,650', 'ส่งตรงสายพันธุ์จากสนามแข่งสู่ท้องถนน ด้วยความเร้าใจใหม่นำเสนอสมรรถนะในระดับสูงสุดของยางรถยนต์ PROXES R1R คือยางที่ไม่มีการประนีประนอมต่อความเร้าใจในสมรรถนะ การออกแบบที่มุ่งเน้นโดยเฉพาะต่อการเกาะถนน การควบคุมและการตอบสนองต่อการบังคับเลี้ยว', '20805c0def240196a8100e3a81127c02_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 19:32:57'),
(532, 1, 8, 263, '225', '45', 'R17', '5,100', 'ส่งตรงสายพันธุ์จากสนามแข่งสู่ท้องถนน ด้วยความเร้าใจใหม่นำเสนอสมรรถนะในระดับสูงสุดของยางรถยนต์ PROXES R1R คือยางที่ไม่มีการประนีประนอมต่อความเร้าใจในสมรรถนะ การออกแบบที่มุ่งเน้นโดยเฉพาะต่อการเกาะถนน การควบคุมและการตอบสนองต่อการบังคับเลี้ยว', '98b0d817f01f3f8df401d77dd634c1c3_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 19:33:29'),
(533, 1, 8, 263, '235', '40', 'R17', '7,100', 'ส่งตรงสายพันธุ์จากสนามแข่งสู่ท้องถนน ด้วยความเร้าใจใหม่นำเสนอสมรรถนะในระดับสูงสุดของยางรถยนต์ PROXES R1R คือยางที่ไม่มีการประนีประนอมต่อความเร้าใจในสมรรถนะ การออกแบบที่มุ่งเน้นโดยเฉพาะต่อการเกาะถนน การควบคุมและการตอบสนองต่อการบังคับเลี้ยว', '6ebdefabdb7d5dd2332dc3789958391f_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 19:33:56'),
(534, 1, 8, 263, '235', '45', 'R17', '6,400', 'ส่งตรงสายพันธุ์จากสนามแข่งสู่ท้องถนน ด้วยความเร้าใจใหม่นำเสนอสมรรถนะในระดับสูงสุดของยางรถยนต์ PROXES R1R คือยางที่ไม่มีการประนีประนอมต่อความเร้าใจในสมรรถนะ การออกแบบที่มุ่งเน้นโดยเฉพาะต่อการเกาะถนน การควบคุมและการตอบสนองต่อการบังคับเลี้ยว', '8d2ab4e630e6ef30494e71046cb97577_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 19:35:04'),
(535, 1, 8, 263, '245', '40', 'R17', '7,500', 'ส่งตรงสายพันธุ์จากสนามแข่งสู่ท้องถนน ด้วยความเร้าใจใหม่นำเสนอสมรรถนะในระดับสูงสุดของยางรถยนต์ PROXES R1R คือยางที่ไม่มีการประนีประนอมต่อความเร้าใจในสมรรถนะ การออกแบบที่มุ่งเน้นโดยเฉพาะต่อการเกาะถนน การควบคุมและการตอบสนองต่อการบังคับเลี้ยว', '334587dc08060006faa346c77e595110_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 19:35:36'),
(536, 1, 8, 263, '245', '45', 'R17', '7,500', 'ส่งตรงสายพันธุ์จากสนามแข่งสู่ท้องถนน ด้วยความเร้าใจใหม่นำเสนอสมรรถนะในระดับสูงสุดของยางรถยนต์ PROXES R1R คือยางที่ไม่มีการประนีประนอมต่อความเร้าใจในสมรรถนะ การออกแบบที่มุ่งเน้นโดยเฉพาะต่อการเกาะถนน การควบคุมและการตอบสนองต่อการบังคับเลี้ยว', 'aa6758d1ff103db83dfb152869f7b6d9_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 19:36:02'),
(537, 1, 8, 263, '255', '40', 'R17', '7,800', 'ส่งตรงสายพันธุ์จากสนามแข่งสู่ท้องถนน ด้วยความเร้าใจใหม่นำเสนอสมรรถนะในระดับสูงสุดของยางรถยนต์ PROXES R1R คือยางที่ไม่มีการประนีประนอมต่อความเร้าใจในสมรรถนะ การออกแบบที่มุ่งเน้นโดยเฉพาะต่อการเกาะถนน การควบคุมและการตอบสนองต่อการบังคับเลี้ยว', '4a4950fb9b43c14f8b3c60036778e9f1_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 19:36:28'),
(538, 1, 8, 263, '275', '40', 'R17', '8,750', 'ส่งตรงสายพันธุ์จากสนามแข่งสู่ท้องถนน ด้วยความเร้าใจใหม่นำเสนอสมรรถนะในระดับสูงสุดของยางรถยนต์ PROXES R1R คือยางที่ไม่มีการประนีประนอมต่อความเร้าใจในสมรรถนะ การออกแบบที่มุ่งเน้นโดยเฉพาะต่อการเกาะถนน การควบคุมและการตอบสนองต่อการบังคับเลี้ยว', '83c9465a27a90b616afbe009ec830e77_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 19:36:55'),
(539, 1, 8, 263, '225', '40', 'R18', '7,900', 'ส่งตรงสายพันธุ์จากสนามแข่งสู่ท้องถนน ด้วยความเร้าใจใหม่นำเสนอสมรรถนะในระดับสูงสุดของยางรถยนต์ PROXES R1R คือยางที่ไม่มีการประนีประนอมต่อความเร้าใจในสมรรถนะ การออกแบบที่มุ่งเน้นโดยเฉพาะต่อการเกาะถนน การควบคุมและการตอบสนองต่อการบังคับเลี้ยว', '91c143bda2fc3f6aefcfb1a0a818c98f_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 19:37:23'),
(540, 1, 8, 263, '245', '40', 'R18', '9,450', 'ส่งตรงสายพันธุ์จากสนามแข่งสู่ท้องถนน ด้วยความเร้าใจใหม่นำเสนอสมรรถนะในระดับสูงสุดของยางรถยนต์ PROXES R1R คือยางที่ไม่มีการประนีประนอมต่อความเร้าใจในสมรรถนะ การออกแบบที่มุ่งเน้นโดยเฉพาะต่อการเกาะถนน การควบคุมและการตอบสนองต่อการบังคับเลี้ยว', '602dcaa9a3fddb13d392c7e5b3070e2a_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 19:37:46'),
(541, 1, 8, 263, '255', '35', 'R18', '9,900', 'ส่งตรงสายพันธุ์จากสนามแข่งสู่ท้องถนน ด้วยความเร้าใจใหม่นำเสนอสมรรถนะในระดับสูงสุดของยางรถยนต์ PROXES R1R คือยางที่ไม่มีการประนีประนอมต่อความเร้าใจในสมรรถนะ การออกแบบที่มุ่งเน้นโดยเฉพาะต่อการเกาะถนน การควบคุมและการตอบสนองต่อการบังคับเลี้ยว', '99190feca280e8206108e5d01bba743d_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 19:38:13'),
(542, 1, 8, 263, '265', '35', 'R18', '10,300', 'ส่งตรงสายพันธุ์จากสนามแข่งสู่ท้องถนน ด้วยความเร้าใจใหม่นำเสนอสมรรถนะในระดับสูงสุดของยางรถยนต์ PROXES R1R คือยางที่ไม่มีการประนีประนอมต่อความเร้าใจในสมรรถนะ การออกแบบที่มุ่งเน้นโดยเฉพาะต่อการเกาะถนน การควบคุมและการตอบสนองต่อการบังคับเลี้ยว', '3e56f4728f23c648b30db3898999e9a3_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 19:38:36'),
(543, 1, 8, 503, '185', '55', 'R15', '2,500', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', '274aeec4f04d3c981ccb29faf0c3b6d1_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 19:47:47'),
(544, 1, 8, 503, '195', '45', 'R15', '2,900', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', '0fc587e614d8bd6870103e9c7b94054f_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 20:10:00'),
(545, 1, 8, 503, '205', '50', 'R15', '2,700', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', '4e2399b57233b5c318c9b491cd3999ea_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 20:10:38'),
(546, 1, 8, 503, '185', '55', 'R16', '3,300', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', '758ad6631be3fac52e1025e7d9f0cd42_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 20:11:08'),
(547, 1, 8, 503, '195', '45', 'R16', '3,500', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', 'aacce406a08a0bb4570fa5899eb9c39a_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 20:11:39'),
(548, 1, 8, 503, '195', '50', 'R16', '3,200', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', 'cbb2ac0c4a7f734e855db5fdc8e0ed5c_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 20:12:05');
INSERT INTO `tyreproducts` (`tyre_id`, `category_id`, `subcategory_id`, `model_id`, `width`, `ratio`, `diameter`, `price`, `detail`, `image`, `status`, `created_at`, `updated_at`) VALUES
(549, 1, 8, 503, '195', '55', 'R16', '3,200', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', '246aea687166bd2b71d78cf1e01eb49f_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 20:12:32'),
(550, 1, 8, 503, '205', '45', 'R16', '3,500', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', 'e4f7289d74a1d2818ea69c478b0c2a5a_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 20:12:58'),
(551, 1, 8, 503, '205', '50', 'R16', '3,500', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', '7c6eb712405b9f17c061276517e34bf4_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 00:10:28'),
(552, 1, 8, 503, '215', '55', 'R16', '3,800', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', 'f2e39d66988bd9b750a58f650045aa41_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 20:16:44'),
(553, 1, 8, 503, '205', '40', 'R17', '4,100', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', '36897062d7cf693b047c7bd3696d332e_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 20:18:14'),
(554, 1, 8, 503, '205', '45', 'R17', '3,200', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', '5855ef2e54848784f9e09f3aa2adfee3_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 00:12:09'),
(555, 1, 8, 503, '215', '45', 'R17', '3,290', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', 'a021af6d5e58cd33a8b534fc79e8d63f_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 00:12:35'),
(556, 1, 8, 503, '215', '50', 'R17', '4,000', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', 'fe318f5b04d8f878a27f16a60af3e3a5_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 20:19:51'),
(557, 1, 8, 503, '215', '55', 'R17', '4,200', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', '704aca5fb7292bd610ff2ce2f6ba9b60_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 20:20:14'),
(558, 1, 8, 503, '225', '45', 'R17', '5,000', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', '3e290ec8c8d17191ee3979bed55d1363_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 20:22:09'),
(559, 1, 8, 503, '225', '50', 'R17', '4,600', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', '58f9baefb3200088061acb8935935cb1_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 20:23:16'),
(560, 1, 8, 503, '235', '45', 'R17', '5,100', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', 'adb4eb007bab818d85c55209467fab5c_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 20:24:06'),
(561, 1, 8, 503, '245', '45', 'R17', '5,200', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', 'c2d5b992825feadf841abb00a475b13a_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 20:24:36'),
(562, 1, 8, 503, '215', '35', 'R18', '5,400', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', '717045d4372fbb9f4e7e111c090f83a7_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 20:24:58'),
(563, 1, 8, 503, '215', '40', 'R18', '5,400', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', '09151f98f5cc3f6efbf3eeefc85f4a85_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 20:25:27'),
(564, 1, 8, 503, '215', '45', 'R18', '4,900', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', '888a7d896959a6d4cfe311337ed75fd2_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 20:25:49'),
(565, 1, 8, 503, '225', '40', 'R18', '5,400', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', '62be7341f1ec2bb6b06d846c00c60bb8_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 20:26:13'),
(566, 1, 8, 503, '225', '45', 'R18', '4,500', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', 'cf5378763754dc025e7c501e2527eb06_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 00:12:59'),
(567, 1, 8, 503, '235', '40', 'R18', '4,790', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', '3a83d41a24d7f2fe8f693c3dc7d5693a_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 00:13:21'),
(568, 1, 8, 503, '235', '45', 'R18', '4,890', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', '266a459f5f52eca4e01b3050b946f988_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 00:13:42'),
(569, 1, 8, 503, '245', '40', 'R18', '5,600', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', 'cc71511eebd31b8202d31f2676481f9b_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 00:13:58'),
(570, 1, 8, 503, '245', '45', 'R18', '5,700', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', 'c56b23b12f0953f2e0092cebab19db6f_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 00:14:11'),
(571, 1, 8, 503, '255', '35', 'R18', '7,100', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', '8ebdaa2903e1c29816408bc5fc35428b_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 20:28:21'),
(572, 1, 8, 503, '255', '45', 'R18', '6,100', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', 'eab487ea0f6031a53e99df59b1d19d61_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 20:28:41'),
(573, 1, 8, 503, '265', '35', 'R18', '6,400', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', 'd8b20719f943e201c99699103b59b603_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 20:29:07'),
(574, 1, 8, 503, '235', '35', 'R20', '7,600', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', '82bf785c681a6a8a097ff0552a29662e_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 20:29:28'),
(575, 1, 8, 503, '245', '35', 'R20', '7,700', 'สมรรถนะสูงรุ่นใหม่ล่าสุดที่นำเอา 2 สุดยอดยางสายพันธุ์สปอร์ต มารวมตัวกัน ด้วยเอกลักษณ์ลายดอกยางแบบไม่สมมาตรจากยาง PROXES SPORT และ ลายดอกยางแบบ V-SHAPE DESIGN จาก PROXES T1R มาออกแบบร่วมกันเป็นดอกลายดอกยางแบบไม่สมมาตรที่เป็นเอกลักษณ์โฉบเฉี่ยวไม่ซ้ำใคร', '3baf1514bf13d73e481de1484b4814f8_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 20:29:50'),
(576, 1, 4, 61, '175', '70', 'R13', '1,750', 'ยาง ECOPIA EP150 เป็นยางที่ได้รับเลือกให้เป็นยางมาตรฐานประกอบรถยนต์ชั้นนำ ถูกออกแบบด้วยเทคโนโลยีชั้นสูงที่ช่วยลดความต้านทานการหมุนของยาง และช่วยประหยัดน้ำมัน พร้อมทั้งยังคงไว้ซึ่งความปลอดภัยและอายุการใช้งานที่ยาวนาน', '1a10590f8854d73b334ba332c0729685_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 21:43:30'),
(577, 1, 2, 61, '165', '70', 'R14', '2,180', 'ยาง ECOPIA EP150 เป็นยางที่ได้รับเลือกให้เป็นยางมาตรฐานประกอบรถยนต์ชั้นนำ ถูกออกแบบด้วยเทคโนโลยีชั้นสูงที่ช่วยลดความต้านทานการหมุนของยาง และช่วยประหยัดน้ำมัน พร้อมทั้งยังคงไว้ซึ่งความปลอดภัยและอายุการใช้งานที่ยาวนาน', '7c2b8de30410abf67d2c2b54c454efb9_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 21:44:43'),
(578, 1, 4, 61, '175', '65', 'R14', '2,320', 'ยาง ECOPIA EP150 เป็นยางที่ได้รับเลือกให้เป็นยางมาตรฐานประกอบรถยนต์ชั้นนำ ถูกออกแบบด้วยเทคโนโลยีชั้นสูงที่ช่วยลดความต้านทานการหมุนของยาง และช่วยประหยัดน้ำมัน พร้อมทั้งยังคงไว้ซึ่งความปลอดภัยและอายุการใช้งานที่ยาวนาน', '28cd791cf50d92f3135003f16b2d698d_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:01:03'),
(579, 1, 4, 61, '175', '70', 'R14', '2,280', 'ยาง ECOPIA EP150 เป็นยางที่ได้รับเลือกให้เป็นยางมาตรฐานประกอบรถยนต์ชั้นนำ ถูกออกแบบด้วยเทคโนโลยีชั้นสูงที่ช่วยลดความต้านทานการหมุนของยาง และช่วยประหยัดน้ำมัน พร้อมทั้งยังคงไว้ซึ่งความปลอดภัยและอายุการใช้งานที่ยาวนาน', '51d15039ef9f7a8fcfc68da0b6abaa66_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:01:39'),
(580, 1, 4, 61, '185', '60', 'R14', '2,440', 'ยาง ECOPIA EP150 เป็นยางที่ได้รับเลือกให้เป็นยางมาตรฐานประกอบรถยนต์ชั้นนำ ถูกออกแบบด้วยเทคโนโลยีชั้นสูงที่ช่วยลดความต้านทานการหมุนของยาง และช่วยประหยัดน้ำมัน พร้อมทั้งยังคงไว้ซึ่งความปลอดภัยและอายุการใช้งานที่ยาวนาน', '45ef7a8ddf92f39cf438a183c9bd28b1_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:02:12'),
(581, 1, 4, 61, '185', '65', 'R14', '2,390', 'ยาง ECOPIA EP150 เป็นยางที่ได้รับเลือกให้เป็นยางมาตรฐานประกอบรถยนต์ชั้นนำ ถูกออกแบบด้วยเทคโนโลยีชั้นสูงที่ช่วยลดความต้านทานการหมุนของยาง และช่วยประหยัดน้ำมัน พร้อมทั้งยังคงไว้ซึ่งความปลอดภัยและอายุการใช้งานที่ยาวนาน', '2489872740593b22e61afc158470c7f9_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:02:41'),
(582, 1, 4, 61, '185', '70', 'R14', '2,330', 'ยาง ECOPIA EP150 เป็นยางที่ได้รับเลือกให้เป็นยางมาตรฐานประกอบรถยนต์ชั้นนำ ถูกออกแบบด้วยเทคโนโลยีชั้นสูงที่ช่วยลดความต้านทานการหมุนของยาง และช่วยประหยัดน้ำมัน พร้อมทั้งยังคงไว้ซึ่งความปลอดภัยและอายุการใช้งานที่ยาวนาน', '353ac1044d719c32440facf848e3bb58_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:03:10'),
(583, 1, 4, 61, '195', '60', 'R14', '2,490', 'ยาง ECOPIA EP150 เป็นยางที่ได้รับเลือกให้เป็นยางมาตรฐานประกอบรถยนต์ชั้นนำ ถูกออกแบบด้วยเทคโนโลยีชั้นสูงที่ช่วยลดความต้านทานการหมุนของยาง และช่วยประหยัดน้ำมัน พร้อมทั้งยังคงไว้ซึ่งความปลอดภัยและอายุการใช้งานที่ยาวนาน', 'ddb1f24d9f3320c5af2906a4978acf35_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:03:42'),
(584, 1, 4, 61, '195', '65', 'R14', '2,490', 'ยาง ECOPIA EP150 เป็นยางที่ได้รับเลือกให้เป็นยางมาตรฐานประกอบรถยนต์ชั้นนำ ถูกออกแบบด้วยเทคโนโลยีชั้นสูงที่ช่วยลดความต้านทานการหมุนของยาง และช่วยประหยัดน้ำมัน พร้อมทั้งยังคงไว้ซึ่งความปลอดภัยและอายุการใช้งานที่ยาวนาน', 'c167d8c11d8b8f593fadb75fe5133496_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:04:10'),
(585, 1, 4, 61, '175', '60', 'R15', '2,700', 'ยาง ECOPIA EP150 เป็นยางที่ได้รับเลือกให้เป็นยางมาตรฐานประกอบรถยนต์ชั้นนำ ถูกออกแบบด้วยเทคโนโลยีชั้นสูงที่ช่วยลดความต้านทานการหมุนของยาง และช่วยประหยัดน้ำมัน พร้อมทั้งยังคงไว้ซึ่งความปลอดภัยและอายุการใช้งานที่ยาวนาน', '3a0f13d5648b4ddadde0b1bb27c1fb3b_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:04:39'),
(586, 1, 4, 61, '185', '65', 'R15', '2,750', 'ยาง ECOPIA EP150 เป็นยางที่ได้รับเลือกให้เป็นยางมาตรฐานประกอบรถยนต์ชั้นนำ ถูกออกแบบด้วยเทคโนโลยีชั้นสูงที่ช่วยลดความต้านทานการหมุนของยาง และช่วยประหยัดน้ำมัน พร้อมทั้งยังคงไว้ซึ่งความปลอดภัยและอายุการใช้งานที่ยาวนาน', '33b07f70a927e7a4048dc533accd9947_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:05:17'),
(587, 1, 4, 61, '195', '65', 'R15', '2,570', 'ยาง ECOPIA EP150 เป็นยางที่ได้รับเลือกให้เป็นยางมาตรฐานประกอบรถยนต์ชั้นนำ ถูกออกแบบด้วยเทคโนโลยีชั้นสูงที่ช่วยลดความต้านทานการหมุนของยาง และช่วยประหยัดน้ำมัน พร้อมทั้งยังคงไว้ซึ่งความปลอดภัยและอายุการใช้งานที่ยาวนาน', '9c533f4b833c5c4c7b55ebfec5b36527_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:05:50'),
(588, 1, 4, 61, '185', '55', 'R16', '3,700', 'ยาง ECOPIA EP150 เป็นยางที่ได้รับเลือกให้เป็นยางมาตรฐานประกอบรถยนต์ชั้นนำ ถูกออกแบบด้วยเทคโนโลยีชั้นสูงที่ช่วยลดความต้านทานการหมุนของยาง และช่วยประหยัดน้ำมัน พร้อมทั้งยังคงไว้ซึ่งความปลอดภัยและอายุการใช้งานที่ยาวนาน', '5c153f6dda1429d63720ecec73b27c47_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:06:16'),
(589, 1, 4, 61, '195', '55', 'R16', '3,660', 'ยาง ECOPIA EP150 เป็นยางที่ได้รับเลือกให้เป็นยางมาตรฐานประกอบรถยนต์ชั้นนำ ถูกออกแบบด้วยเทคโนโลยีชั้นสูงที่ช่วยลดความต้านทานการหมุนของยาง และช่วยประหยัดน้ำมัน พร้อมทั้งยังคงไว้ซึ่งความปลอดภัยและอายุการใช้งานที่ยาวนาน', 'e4d40205cd03031017450085b55289e2_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:06:43'),
(590, 1, 4, 61, '195', '60', 'R16', '3,490', 'ยาง ECOPIA EP150 เป็นยางที่ได้รับเลือกให้เป็นยางมาตรฐานประกอบรถยนต์ชั้นนำ ถูกออกแบบด้วยเทคโนโลยีชั้นสูงที่ช่วยลดความต้านทานการหมุนของยาง และช่วยประหยัดน้ำมัน พร้อมทั้งยังคงไว้ซึ่งความปลอดภัยและอายุการใช้งานที่ยาวนาน', '7c54f7a29ec28994f7ce528b360e47c4_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:07:08'),
(591, 1, 8, 591, '265', '65', 'R17', '4,600', 'ยางสปอร์ตพรีเมี่ยม สายพันธุ์ใหม่ สำหรับรถ SUV / CUV สมรรถนะสูงโดยเฉพาะดีไซน์ดอกยางและแก้มยางโฉบเฉี่ยว ดึงดูดทุกสายตา พร้อมเพิ่มประสิทธิภาพการเบรกบนถนนเปียก อย่างเหนือชั้น ให้คุณปลอดภัยทุกเส้นทาง', '51a2bd51e0655a6c3f3f06de89a7fead_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 00:05:36'),
(592, 1, 8, 591, '235', '60', 'R18', '7,000', 'ยางสปอร์ตพรีเมี่ยม สายพันธุ์ใหม่ สำหรับรถ SUV / CUV สมรรถนะสูงโดยเฉพาะดีไซน์ดอกยางและแก้มยางโฉบเฉี่ยว ดึงดูดทุกสายตา พร้อมเพิ่มประสิทธิภาพการเบรกบนถนนเปียก อย่างเหนือชั้น ให้คุณปลอดภัยทุกเส้นทาง', '2a1510b449f99d24913cb320e64317cc_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:09:50'),
(593, 1, 8, 591, '255', '60', 'R18', '7,200', 'ยางสปอร์ตพรีเมี่ยม สายพันธุ์ใหม่ สำหรับรถ SUV / CUV สมรรถนะสูงโดยเฉพาะดีไซน์ดอกยางและแก้มยางโฉบเฉี่ยว ดึงดูดทุกสายตา พร้อมเพิ่มประสิทธิภาพการเบรกบนถนนเปียก อย่างเหนือชั้น ให้คุณปลอดภัยทุกเส้นทาง', 'bf1916589b678a04396b582272ff4b74_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:10:16'),
(594, 1, 8, 591, '265', '60', 'R18', '5,700', 'ยางสปอร์ตพรีเมี่ยม สายพันธุ์ใหม่ สำหรับรถ SUV / CUV สมรรถนะสูงโดยเฉพาะดีไซน์ดอกยางและแก้มยางโฉบเฉี่ยว ดึงดูดทุกสายตา พร้อมเพิ่มประสิทธิภาพการเบรกบนถนนเปียก อย่างเหนือชั้น ให้คุณปลอดภัยทุกเส้นทาง', '2c6f017b9dca820c18a6d3fd08561f10_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 00:06:45'),
(595, 1, 8, 591, '285', '60', 'R18', '8,300', 'ยางสปอร์ตพรีเมี่ยม สายพันธุ์ใหม่ สำหรับรถ SUV / CUV สมรรถนะสูงโดยเฉพาะดีไซน์ดอกยางและแก้มยางโฉบเฉี่ยว ดึงดูดทุกสายตา พร้อมเพิ่มประสิทธิภาพการเบรกบนถนนเปียก อย่างเหนือชั้น ให้คุณปลอดภัยทุกเส้นทาง', '2e51cb50965d2a17e8e8b2b54410dd73_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:11:30'),
(596, 1, 8, 591, '255', '50', 'R20', '8,600', 'ยางสปอร์ตพรีเมี่ยม สายพันธุ์ใหม่ สำหรับรถ SUV / CUV สมรรถนะสูงโดยเฉพาะดีไซน์ดอกยางและแก้มยางโฉบเฉี่ยว ดึงดูดทุกสายตา พร้อมเพิ่มประสิทธิภาพการเบรกบนถนนเปียก อย่างเหนือชั้น ให้คุณปลอดภัยทุกเส้นทาง', '72e7e02b09727974da91770969f81840_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:12:03'),
(597, 1, 8, 591, '265', '50', 'R20', '5,900', 'ยางสปอร์ตพรีเมี่ยม สายพันธุ์ใหม่ สำหรับรถ SUV / CUV สมรรถนะสูงโดยเฉพาะดีไซน์ดอกยางและแก้มยางโฉบเฉี่ยว ดึงดูดทุกสายตา พร้อมเพิ่มประสิทธิภาพการเบรกบนถนนเปียก อย่างเหนือชั้น ให้คุณปลอดภัยทุกเส้นทาง', '9ca66fc465d1c902f5490390dfd45337_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 00:08:29'),
(598, 1, 8, 591, '275', '55', 'R20', '9,300', 'ยางสปอร์ตพรีเมี่ยม สายพันธุ์ใหม่ สำหรับรถ SUV / CUV สมรรถนะสูงโดยเฉพาะดีไซน์ดอกยางและแก้มยางโฉบเฉี่ยว ดึงดูดทุกสายตา พร้อมเพิ่มประสิทธิภาพการเบรกบนถนนเปียก อย่างเหนือชั้น ให้คุณปลอดภัยทุกเส้นทาง', '84e8a2faa1dcdfe6f3bf5f62e58aa615_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:12:52'),
(599, 1, 8, 591, '305', '50', 'R20', '10,500', 'ยางสปอร์ตพรีเมี่ยม สายพันธุ์ใหม่ สำหรับรถ SUV / CUV สมรรถนะสูงโดยเฉพาะดีไซน์ดอกยางและแก้มยางโฉบเฉี่ยว ดึงดูดทุกสายตา พร้อมเพิ่มประสิทธิภาพการเบรกบนถนนเปียก อย่างเหนือชั้น ให้คุณปลอดภัยทุกเส้นทาง', 'e3fbba125b08120ae21ad96df429cb51_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:13:15'),
(600, 1, 8, 591, '265', '40', 'R22', '8,600', 'ยางสปอร์ตพรีเมี่ยม สายพันธุ์ใหม่ สำหรับรถ SUV / CUV สมรรถนะสูงโดยเฉพาะดีไซน์ดอกยางและแก้มยางโฉบเฉี่ยว ดึงดูดทุกสายตา พร้อมเพิ่มประสิทธิภาพการเบรกบนถนนเปียก อย่างเหนือชั้น ให้คุณปลอดภัยทุกเส้นทาง', 'b7e1732606018d7e9485b68d19e06947_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:13:41'),
(601, 1, 8, 591, '265', '45', 'R22', '8,600', 'ยางสปอร์ตพรีเมี่ยม สายพันธุ์ใหม่ สำหรับรถ SUV / CUV สมรรถนะสูงโดยเฉพาะดีไซน์ดอกยางและแก้มยางโฉบเฉี่ยว ดึงดูดทุกสายตา พร้อมเพิ่มประสิทธิภาพการเบรกบนถนนเปียก อย่างเหนือชั้น ให้คุณปลอดภัยทุกเส้นทาง', '968cacbece299a83c4e375314bc91da9_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:14:01'),
(602, 1, 8, 591, '305', '40', 'R22', '11,900', 'ยางสปอร์ตพรีเมี่ยม สายพันธุ์ใหม่ สำหรับรถ SUV / CUV สมรรถนะสูงโดยเฉพาะดีไซน์ดอกยางและแก้มยางโฉบเฉี่ยว ดึงดูดทุกสายตา พร้อมเพิ่มประสิทธิภาพการเบรกบนถนนเปียก อย่างเหนือชั้น ให้คุณปลอดภัยทุกเส้นทาง', '277fd9fd91c8a2b87e9ece93dbdcb270_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:14:29'),
(603, 1, 8, 591, '305', '45', 'R22', '11,900', 'ยางสปอร์ตพรีเมี่ยม สายพันธุ์ใหม่ สำหรับรถ SUV / CUV สมรรถนะสูงโดยเฉพาะดีไซน์ดอกยางและแก้มยางโฉบเฉี่ยว ดึงดูดทุกสายตา พร้อมเพิ่มประสิทธิภาพการเบรกบนถนนเปียก อย่างเหนือชั้น ให้คุณปลอดภัยทุกเส้นทาง', 'aa9fa7f9f9dcc7d7802206f920c1a9b8_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:14:50'),
(604, 1, 8, 591, '285', '40', 'R24', '16,700', 'ยางสปอร์ตพรีเมี่ยม สายพันธุ์ใหม่ สำหรับรถ SUV / CUV สมรรถนะสูงโดยเฉพาะดีไซน์ดอกยางและแก้มยางโฉบเฉี่ยว ดึงดูดทุกสายตา พร้อมเพิ่มประสิทธิภาพการเบรกบนถนนเปียก อย่างเหนือชั้น ให้คุณปลอดภัยทุกเส้นทาง', '33c1b8a2ae7fd42a54e8fa2e537d71d7_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:15:13'),
(605, 1, 8, 591, '295', '30', 'R24', '16,700', 'ยางสปอร์ตพรีเมี่ยม สายพันธุ์ใหม่ สำหรับรถ SUV / CUV สมรรถนะสูงโดยเฉพาะดีไซน์ดอกยางและแก้มยางโฉบเฉี่ยว ดึงดูดทุกสายตา พร้อมเพิ่มประสิทธิภาพการเบรกบนถนนเปียก อย่างเหนือชั้น ให้คุณปลอดภัยทุกเส้นทาง', '9d4f0335f81d87b35d2f223a87198d79_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:15:35'),
(606, 1, 8, 591, '305', '35', 'R24', '17,300', 'ยางสปอร์ตพรีเมี่ยม สายพันธุ์ใหม่ สำหรับรถ SUV / CUV สมรรถนะสูงโดยเฉพาะดีไซน์ดอกยางและแก้มยางโฉบเฉี่ยว ดึงดูดทุกสายตา พร้อมเพิ่มประสิทธิภาพการเบรกบนถนนเปียก อย่างเหนือชั้น ให้คุณปลอดภัยทุกเส้นทาง', 'f4b5300ea895c1dc4d7bc2f6282281d8_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-11 22:15:58'),
(607, 1, 4, 607, '255', '70', 'R15', '5,250', 'ปรับปรุงการออกแบบดอกยางและไหล่ยางรูปสี่เหลี่ยมทำให้ยาง EP200 เป็นผู้นำด้วยค่า RRC ที่ดีขึ้นและประสิทธิภาพการขับขี่บนถนนเปียกที่ดีเยี่ยม ประหยัดน้ำมัน อายุการใช้งานยาวนานปลอดภัยในการขับขี่', '15132c03ae95c4754789854fbc62b541_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 01:34:55'),
(608, 1, 4, 607, '235', '75', 'R15', '5,090', 'ปรับปรุงการออกแบบดอกยางและไหล่ยางรูปสี่เหลี่ยมทำให้ยาง EP200 เป็นผู้นำด้วยค่า RRC ที่ดีขึ้นและประสิทธิภาพการขับขี่บนถนนเปียกที่ดีเยี่ยม ประหยัดน้ำมัน อายุการใช้งานยาวนานปลอดภัยในการขับขี่', '889ca050dc4d99131ff574444b051062_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 01:35:26'),
(609, 1, 4, 607, '215', '65', 'R16', '4,020', 'ปรับปรุงการออกแบบดอกยางและไหล่ยางรูปสี่เหลี่ยมทำให้ยาง EP200 เป็นผู้นำด้วยค่า RRC ที่ดีขึ้นและประสิทธิภาพการขับขี่บนถนนเปียกที่ดีเยี่ยม ประหยัดน้ำมัน อายุการใช้งานยาวนานปลอดภัยในการขับขี่', '16a269641c0b7dee889d295fdb6c171d_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 01:35:54'),
(610, 1, 4, 607, '215', '70', 'R16', '4,800', 'ปรับปรุงการออกแบบดอกยางและไหล่ยางรูปสี่เหลี่ยมทำให้ยาง EP200 เป็นผู้นำด้วยค่า RRC ที่ดีขึ้นและประสิทธิภาพการขับขี่บนถนนเปียกที่ดีเยี่ยม ประหยัดน้ำมัน อายุการใช้งานยาวนานปลอดภัยในการขับขี่', '571d5e24ca5ad259088f9ef661526a9d_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 01:36:27'),
(611, 1, 4, 607, '235', '70', 'R16', '5,950', 'ปรับปรุงการออกแบบดอกยางและไหล่ยางรูปสี่เหลี่ยมทำให้ยาง EP200 เป็นผู้นำด้วยค่า RRC ที่ดีขึ้นและประสิทธิภาพการขับขี่บนถนนเปียกที่ดีเยี่ยม ประหยัดน้ำมัน อายุการใช้งานยาวนานปลอดภัยในการขับขี่', '30f8918a73feabdfa6347d806018fc56_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 01:36:56'),
(612, 1, 4, 607, '245', '70', 'R16', '5,000', 'ปรับปรุงการออกแบบดอกยางและไหล่ยางรูปสี่เหลี่ยมทำให้ยาง EP200 เป็นผู้นำด้วยค่า RRC ที่ดีขึ้นและประสิทธิภาพการขับขี่บนถนนเปียกที่ดีเยี่ยม ประหยัดน้ำมัน อายุการใช้งานยาวนานปลอดภัยในการขับขี่', 'f1cbd25720771f2d35dae3d21d0510ed_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 01:37:25'),
(613, 1, 4, 607, '265', '70', 'R16', '5,300', 'ปรับปรุงการออกแบบดอกยางและไหล่ยางรูปสี่เหลี่ยมทำให้ยาง EP200 เป็นผู้นำด้วยค่า RRC ที่ดีขึ้นและประสิทธิภาพการขับขี่บนถนนเปียกที่ดีเยี่ยม ประหยัดน้ำมัน อายุการใช้งานยาวนานปลอดภัยในการขับขี่', 'f1c75ee43bc9ad5238b32759c9a1aacc_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 01:38:17'),
(614, 1, 4, 607, '275', '70', 'R16', '7,000', 'ปรับปรุงการออกแบบดอกยางและไหล่ยางรูปสี่เหลี่ยมทำให้ยาง EP200 เป็นผู้นำด้วยค่า RRC ที่ดีขึ้นและประสิทธิภาพการขับขี่บนถนนเปียกที่ดีเยี่ยม ประหยัดน้ำมัน อายุการใช้งานยาวนานปลอดภัยในการขับขี่', 'db29de698e3b7fc82e9ce06fa47a9d83_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 01:38:44'),
(615, 1, 4, 607, '215', '60', 'R17', '6,680', 'ปรับปรุงการออกแบบดอกยางและไหล่ยางรูปสี่เหลี่ยมทำให้ยาง EP200 เป็นผู้นำด้วยค่า RRC ที่ดีขึ้นและประสิทธิภาพการขับขี่บนถนนเปียกที่ดีเยี่ยม ประหยัดน้ำมัน อายุการใช้งานยาวนานปลอดภัยในการขับขี่', '71169fe018173f216f5e960062b36edb_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 01:39:14'),
(616, 1, 4, 607, '225', '60', 'R17', '6,050', 'ปรับปรุงการออกแบบดอกยางและไหล่ยางรูปสี่เหลี่ยมทำให้ยาง EP200 เป็นผู้นำด้วยค่า RRC ที่ดีขึ้นและประสิทธิภาพการขับขี่บนถนนเปียกที่ดีเยี่ยม ประหยัดน้ำมัน อายุการใช้งานยาวนานปลอดภัยในการขับขี่', 'bc24071456a02cf524ab54aeeaab050b_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 01:39:42'),
(617, 1, 4, 607, '225', '65', 'R17', '5,750', 'ปรับปรุงการออกแบบดอกยางและไหล่ยางรูปสี่เหลี่ยมทำให้ยาง EP200 เป็นผู้นำด้วยค่า RRC ที่ดีขึ้นและประสิทธิภาพการขับขี่บนถนนเปียกที่ดีเยี่ยม ประหยัดน้ำมัน อายุการใช้งานยาวนานปลอดภัยในการขับขี่', 'a1b9890f15e5901ca2b337a31807ef93_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 01:40:11'),
(618, 1, 4, 607, '235', '55', 'R17', '7,070', 'ปรับปรุงการออกแบบดอกยางและไหล่ยางรูปสี่เหลี่ยมทำให้ยาง EP200 เป็นผู้นำด้วยค่า RRC ที่ดีขึ้นและประสิทธิภาพการขับขี่บนถนนเปียกที่ดีเยี่ยม ประหยัดน้ำมัน อายุการใช้งานยาวนานปลอดภัยในการขับขี่', 'b08a615e1ce4f419605d50454467afd3_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 01:41:12'),
(619, 1, 4, 607, '235', '60', 'R17', '7,500', 'ปรับปรุงการออกแบบดอกยางและไหล่ยางรูปสี่เหลี่ยมทำให้ยาง EP200 เป็นผู้นำด้วยค่า RRC ที่ดีขึ้นและประสิทธิภาพการขับขี่บนถนนเปียกที่ดีเยี่ยม ประหยัดน้ำมัน อายุการใช้งานยาวนานปลอดภัยในการขับขี่', 'f104090e00e7af35a613ea38e61d0e5b_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 01:41:54'),
(620, 1, 4, 607, '245', '65', 'R17', '8,050', 'ปรับปรุงการออกแบบดอกยางและไหล่ยางรูปสี่เหลี่ยมทำให้ยาง EP200 เป็นผู้นำด้วยค่า RRC ที่ดีขึ้นและประสิทธิภาพการขับขี่บนถนนเปียกที่ดีเยี่ยม ประหยัดน้ำมัน อายุการใช้งานยาวนานปลอดภัยในการขับขี่', '52a21609908fcb1a41c5ecabb2b02d09_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 01:42:21'),
(621, 1, 4, 607, '255', '65', 'R17', '7,300', 'ปรับปรุงการออกแบบดอกยางและไหล่ยางรูปสี่เหลี่ยมทำให้ยาง EP200 เป็นผู้นำด้วยค่า RRC ที่ดีขึ้นและประสิทธิภาพการขับขี่บนถนนเปียกที่ดีเยี่ยม ประหยัดน้ำมัน อายุการใช้งานยาวนานปลอดภัยในการขับขี่', '69e2ddf7fe68d2d5d6b20e950a5aa172_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 01:42:48'),
(622, 1, 4, 607, '265', '65', 'R17', '6,200', 'ปรับปรุงการออกแบบดอกยางและไหล่ยางรูปสี่เหลี่ยมทำให้ยาง EP200 เป็นผู้นำด้วยค่า RRC ที่ดีขึ้นและประสิทธิภาพการขับขี่บนถนนเปียกที่ดีเยี่ยม ประหยัดน้ำมัน อายุการใช้งานยาวนานปลอดภัยในการขับขี่', '78de2115c416ed4611e7192b8ec35b25_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 01:43:10'),
(623, 1, 4, 607, '225', '60', 'R18', '7,900', 'ปรับปรุงการออกแบบดอกยางและไหล่ยางรูปสี่เหลี่ยมทำให้ยาง EP200 เป็นผู้นำด้วยค่า RRC ที่ดีขึ้นและประสิทธิภาพการขับขี่บนถนนเปียกที่ดีเยี่ยม ประหยัดน้ำมัน อายุการใช้งานยาวนานปลอดภัยในการขับขี่', '68d0e333387dd91a5da206492543a09d_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 01:43:39'),
(624, 1, 4, 607, '235', '60', 'R18', '9,000', 'ปรับปรุงการออกแบบดอกยางและไหล่ยางรูปสี่เหลี่ยมทำให้ยาง EP200 เป็นผู้นำด้วยค่า RRC ที่ดีขึ้นและประสิทธิภาพการขับขี่บนถนนเปียกที่ดีเยี่ยม ประหยัดน้ำมัน อายุการใช้งานยาวนานปลอดภัยในการขับขี่', 'caf71a4c8513467cefbc7281fdaedaa8_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 01:44:04'),
(625, 1, 4, 607, '265', '60', 'R18', '7,500', 'ปรับปรุงการออกแบบดอกยางและไหล่ยางรูปสี่เหลี่ยมทำให้ยาง EP200 เป็นผู้นำด้วยค่า RRC ที่ดีขึ้นและประสิทธิภาพการขับขี่บนถนนเปียกที่ดีเยี่ยม ประหยัดน้ำมัน อายุการใช้งานยาวนานปลอดภัยในการขับขี่', 'cb214dd3901c941654c237b28373d0a4_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 01:44:27'),
(626, 1, 4, 607, '235', '55', 'R19', '9,800', 'ปรับปรุงการออกแบบดอกยางและไหล่ยางรูปสี่เหลี่ยมทำให้ยาง EP200 เป็นผู้นำด้วยค่า RRC ที่ดีขึ้นและประสิทธิภาพการขับขี่บนถนนเปียกที่ดีเยี่ยม ประหยัดน้ำมัน อายุการใช้งานยาวนานปลอดภัยในการขับขี่', '7e50625df2a5c2298a1f1a1a0651ee1d_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 01:44:49'),
(627, 1, 4, 627, '195', '65', 'R15', '2,950', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', '3f53f0fdea9a5454056ba444bd799071_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:36:23'),
(628, 1, 4, 627, '205', '60', 'R16', '4,990', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', 'a8b5bfd5b1e748eb827185ce4ac02a02_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:36:49'),
(629, 1, 4, 627, '205', '55', 'R16', '4,450', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', '7d507f4fba4c6b782e40bfd50dbded1a_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:37:23'),
(630, 1, 4, 627, '205', '65', 'R16', '4,950', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', '84e27ea3d7d0caaa080ef72f71377183_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:37:54'),
(631, 1, 4, 627, '215', '55', 'R16', '4,990', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', '5401bc3be61f0c7d1396e48ce6a2cd2e_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:39:00'),
(632, 1, 4, 627, '215', '60', 'R16', '4,590', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', '153ce8da66b54678372b5aaf2b92d29d_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:39:25'),
(633, 1, 4, 627, '225', '55', 'R16', '5,190', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', 'c838d20aae7ae934ae8b90297ccf2c08_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:39:55'),
(634, 1, 4, 627, '225', '60', 'R16', '5,230', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', 'f98b12d3f7892a03600fc20bdb7f0e33_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:40:25'),
(635, 1, 4, 627, '235', '60', 'R16', '5,250', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', '924b976d3ee0b64165e82b7f8a6de61d_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:40:52'),
(636, 1, 4, 627, '215', '45', 'R17', '4,950', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', '20adc43fde2431e5c89b408fea77b241_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:41:19'),
(637, 1, 4, 627, '215', '50', 'R17', '4,550', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', 'e0fa8440bc81772707bd680aeedc303f_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:41:44'),
(638, 1, 4, 627, '215', '55', 'R17', '4,890', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', 'c11808f4635913828f18575c5a95224c_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:42:19'),
(639, 1, 4, 627, '215', '60', 'R17', '5,590', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', '4256833d5d204db834cc0a7cb2d7c28b_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:42:52'),
(640, 1, 4, 627, '225', '45', 'R17', '5,690', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', '37aeebf686f969c812c8437d31bf5581_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:43:23'),
(641, 1, 4, 627, '225', '50', 'R17', '5,550', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', 'a7a639f1a5620aed2078422b8746c3a8_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:43:49'),
(642, 1, 4, 627, '225', '55', 'R17', '5,890', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', 'fed237dac25252e4e026d126ca7d91fe_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:44:11'),
(643, 1, 4, 627, '235', '45', 'R17', '6,450', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', '768ae46fc461b236293bb765782447ea_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:44:39'),
(644, 1, 4, 627, '235', '55', 'R17', '6,550', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', '68d31abaadc4d425e673ed9e35ebb501_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:45:04'),
(645, 1, 4, 627, '245', '45', 'R17', '6,630', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', '357099726566bfb8badbe9dde1b4c497_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:45:28'),
(646, 1, 4, 627, '225', '40', 'R18', '7,250', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', 'f91124e4d2e36963b01b3220f63e895c_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:45:51'),
(647, 1, 4, 627, '225', '45', 'R18', '6,900', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', 'e9be467980aaa7ef6a25847dbfb0d114_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:46:19'),
(648, 1, 4, 627, '235', '45', 'R18', '7,400', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', '1711ceee4d13ad30e945bc54b06016a3_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:46:52'),
(649, 1, 4, 627, '235', '50', 'R18', '7,000', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', '8b4bf12b3ac10fbf81dc545f8a4db984_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:48:08'),
(650, 1, 4, 627, '245', '40', 'R18', '7,700', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', 'd526bbdd68a47758dadf48056e710362_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:48:31'),
(651, 1, 4, 627, '245', '45', 'R18', '7,490', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', '0e678fe994457008d65f1085ef1dd3f0_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:48:52'),
(652, 1, 4, 627, '245', '50', 'R18', '7,500', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', '6bdd5264d84634c31a5382bb569a3c0c_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:49:15'),
(653, 1, 4, 627, '255', '45', 'R18', '7,700', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', '9f9b49abb05a59e51a13ae254880f445_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:49:43'),
(654, 1, 4, 627, '265', '35', 'R18', '8,400', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', '8db0ef82a003820632c57b174f5f71ef_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:50:09'),
(655, 1, 4, 627, '225', '35', 'R19', '8,100', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', '3f45b804e0aecb3cad60798de8237399_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:50:37'),
(656, 1, 4, 627, '235', '35', 'R19', '8,350', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', '3516b794d72be9cb616fb2aac54efec5_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:51:09'),
(657, 1, 4, 627, '245', '40', 'R19', '8,350', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', '5e938ea627154071e59f552a80c97401_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:51:37'),
(658, 1, 4, 627, '245', '45', 'R19', '8,100', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', '1cf0aa2f73bffdedaa73588c81859124_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:51:58'),
(659, 1, 4, 627, '275', '40', 'R19', '9,090', 'สู่อีกขั้นของนวัตกรรมยางรถยนต์ สุดยอดนวัตกรรมแห่งความนุ่มสบายระดับพรีเมี่ยม เพื่อประสบการณ์การเดินทางที่เหนือกว่า TURANZA T005A ยางรถยนต์ที่จะพาคุณไปสัมผัสประสบการณ์เหนือระดับ เปลี่ยนการขับขี่แบบธรรมดาเป็นการเดินทางอันแสนรื่นรมย์', '4b86766ae6795f557053e566f234f60e_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 03:52:23'),
(660, 1, 4, 62, '195', '-', 'R15', '3,630', 'นุ่มสบายทุกเส้นทาง ใช้งานนานเกินคุ้ม DURAVIS R611 ลดเสียงรบกวนขณะขับขี่ เพิ่มการรีดน้ำและเกาะหนึบได้ดีบนถนนเปียก ด้วยร่องยางตรง 4 ร่อง', '8fa39de5d9d8b1e986ac3910ee8f96ce_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 19:44:09'),
(661, 1, 4, 62, '205', '70', 'R15', '2,850', 'นุ่มสบายทุกเส้นทาง ใช้งานนานเกินคุ้ม DURAVIS R611 ลดเสียงรบกวนขณะขับขี่ เพิ่มการรีดน้ำและเกาะหนึบได้ดีบนถนนเปียก ด้วยร่องยางตรง 4 ร่อง', '249c65bdc57dc18550db9dff455d7bf5_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 19:45:09'),
(662, 1, 4, 62, '215', '65', 'R16', '3,490', 'นุ่มสบายทุกเส้นทาง ใช้งานนานเกินคุ้ม DURAVIS R611 ลดเสียงรบกวนขณะขับขี่ เพิ่มการรีดน้ำและเกาะหนึบได้ดีบนถนนเปียก ด้วยร่องยางตรง 4 ร่อง', '11038ab470cd6c9250f97b77e0ef8d8b_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-08-12 19:46:37'),
(663, 1, 1, 663, '195', '-', 'R14', '2,950', 'ยางมิชลิน อะจิลิส วางใจด้วยอายุการใช้งานที่ยาวนานขึ้น...ทนทาน พร้อมความนุ่มเงียบสไตล์มิชลิน อายุการใช้งานยาวนานขึ้นอย่างชัดเจน ทนทานต่อการใช้งานได้ยาวนานขึ้น 30%เทียบกับยางรุ่นก่อน แก้มยางและโครงยางหนาพิเศษ เพิ่มความทนทานในการใช้งานให้มากขึ้น', '02855178a53d432c566995743b161a06_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-11-05 23:03:26'),
(664, 1, 1, 663, '195', '80', 'R15', '3,650', 'ยางมิชลิน อะจิลิส วางใจด้วยอายุการใช้งานที่ยาวนานขึ้น...ทนทาน พร้อมความนุ่มเงียบสไตล์มิชลิน อายุการใช้งานยาวนานขึ้นอย่างชัดเจน ทนทานต่อการใช้งานได้ยาวนานขึ้น 30%เทียบกับยางรุ่นก่อน แก้มยางและโครงยางหนาพิเศษ เพิ่มความทนทานในการใช้งานให้มากขึ้น', '7eb496deece93b5068405982cf4a4bd4_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-09-22 02:09:29'),
(665, 1, 1, 663, '205', '70', 'R15', '3,350', 'ยางมิชลิน อะจิลิส วางใจด้วยอายุการใช้งานที่ยาวนานขึ้น...ทนทาน พร้อมความนุ่มเงียบสไตล์มิชลิน อายุการใช้งานยาวนานขึ้นอย่างชัดเจน ทนทานต่อการใช้งานได้ยาวนานขึ้น 30%เทียบกับยางรุ่นก่อน แก้มยางและโครงยางหนาพิเศษ เพิ่มความทนทานในการใช้งานให้มากขึ้น', '217b408190aeb8b4b0fd68c691bc57f7_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-09-22 02:10:09'),
(666, 1, 1, 663, '205', '75', 'R14', '3,590', 'ยางมิชลิน อะจิลิส วางใจด้วยอายุการใช้งานที่ยาวนานขึ้น...ทนทาน พร้อมความนุ่มเงียบสไตล์มิชลิน อายุการใช้งานยาวนานขึ้นอย่างชัดเจน ทนทานต่อการใช้งานได้ยาวนานขึ้น 30%เทียบกับยางรุ่นก่อน แก้มยางและโครงยางหนาพิเศษ เพิ่มความทนทานในการใช้งานให้มากขึ้น', 'c9f2b3fc3680373a5a8d029a7065163f_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-09-22 02:10:45'),
(667, 1, 1, 663, '215', '65', 'R16', '3,850', 'ยางมิชลิน อะจิลิส วางใจด้วยอายุการใช้งานที่ยาวนานขึ้น...ทนทาน พร้อมความนุ่มเงียบสไตล์มิชลิน อายุการใช้งานยาวนานขึ้นอย่างชัดเจน ทนทานต่อการใช้งานได้ยาวนานขึ้น 30%เทียบกับยางรุ่นก่อน แก้มยางและโครงยางหนาพิเศษ เพิ่มความทนทานในการใช้งานให้มากขึ้น', 'dbd5109a2ee15d0f2b9448c9581c327f_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-09-22 02:11:33'),
(668, 1, 1, 663, '215', '70', 'R15', '3,390', 'ยางมิชลิน อะจิลิส วางใจด้วยอายุการใช้งานที่ยาวนานขึ้น...ทนทาน พร้อมความนุ่มเงียบสไตล์มิชลิน อายุการใช้งานยาวนานขึ้นอย่างชัดเจน ทนทานต่อการใช้งานได้ยาวนานขึ้น 30%เทียบกับยางรุ่นก่อน แก้มยางและโครงยางหนาพิเศษ เพิ่มความทนทานในการใช้งานให้มากขึ้น', '52fe39a0eaeaa610c401841a174d46d9_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-09-22 02:12:06'),
(669, 1, 1, 663, '215', '70', 'R16', '3,850', 'ยางมิชลิน อะจิลิส วางใจด้วยอายุการใช้งานที่ยาวนานขึ้น...ทนทาน พร้อมความนุ่มเงียบสไตล์มิชลิน อายุการใช้งานยาวนานขึ้นอย่างชัดเจน ทนทานต่อการใช้งานได้ยาวนานขึ้น 30%เทียบกับยางรุ่นก่อน แก้มยางและโครงยางหนาพิเศษ เพิ่มความทนทานในการใช้งานให้มากขึ้น', '6445e3c3e179259e02dc7c68698b1239_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-09-22 02:12:35'),
(670, 1, 1, 663, '215', '75', 'R16', '4,590', 'ยางมิชลิน อะจิลิส วางใจด้วยอายุการใช้งานที่ยาวนานขึ้น...ทนทาน พร้อมความนุ่มเงียบสไตล์มิชลิน อายุการใช้งานยาวนานขึ้นอย่างชัดเจน ทนทานต่อการใช้งานได้ยาวนานขึ้น 30%เทียบกับยางรุ่นก่อน แก้มยางและโครงยางหนาพิเศษ เพิ่มความทนทานในการใช้งานให้มากขึ้น', '70b1a43d42730ee8bd761e480034fae3_o.png', 'เปิด', '2022-02-22 06:54:24', '2020-09-22 02:13:07'),
(671, 1, 1, 663, '235', '65', 'R16', '3,950', 'ยางมิชลิน อะจิลิส วางใจด้วยอายุการใช้งานที่ยาวนานขึ้น...ทนทาน พร้อมความนุ่มเงียบสไตล์มิชลิน อายุการใช้งานยาวนานขึ้นอย่างชัดเจน ทนทานต่อการใช้งานได้ยาวนานขึ้น 30%เทียบกับยางรุ่นก่อน แก้มยางและโครงยางหนาพิเศษ เพิ่มความทนทานในการใช้งานให้มากขึ้น', '42ccc2b2b275856b3fccbb1cc4d57d44_o.png', 'เปิด', '2022-02-24 07:13:46', '2022-02-24 00:13:46');

-- --------------------------------------------------------

--
-- Table structure for table `tyres`
--

CREATE TABLE `tyres` (
  `id` int(10) NOT NULL,
  `admin_id` int(10) NOT NULL,
  `brand_id` int(10) NOT NULL,
  `model_id` int(10) NOT NULL,
  `code` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `width` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `ratio` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `diameter` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `comment` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `status` enum('เปิด','ปิด','','') CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `tyres`
--

INSERT INTO `tyres` (`id`, `admin_id`, `brand_id`, `model_id`, `code`, `width`, `ratio`, `diameter`, `comment`, `status`, `created_at`, `updated_at`) VALUES
(19, 1, 13, 5, 'TY-3381-5', '215', '60', 'R18', NULL, 'เปิด', '2021-11-16 09:08:07', '2021-11-16 02:08:07');

-- --------------------------------------------------------

--
-- Table structure for table `tyre_cost_prices`
--

CREATE TABLE `tyre_cost_prices` (
  `id` int(10) NOT NULL,
  `admin_id` int(10) NOT NULL,
  `tyre_id` int(10) NOT NULL,
  `cost_price` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` enum('เปิด','ปิด','','') NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `tyre_cost_prices`
--

INSERT INTO `tyre_cost_prices` (`id`, `admin_id`, `tyre_id`, `cost_price`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, 19, '1500', 'เปิด', '2021-11-17 00:39:18', '2021-11-17 00:39:18'),
(6, 1, 19, '2000', 'เปิด', '2022-05-21 01:07:20', '2022-05-21 01:07:20'),
(7, 1, 19, '1500', 'เปิด', '2022-05-21 01:36:29', '2022-05-21 01:36:29');

-- --------------------------------------------------------

--
-- Table structure for table `tyre_sale_prices`
--

CREATE TABLE `tyre_sale_prices` (
  `id` int(10) NOT NULL,
  `admin_id` int(10) NOT NULL,
  `tyre_id` int(10) NOT NULL,
  `price` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` enum('เปิด','ปิด','','') NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

--
-- Dumping data for table `tyre_sale_prices`
--

INSERT INTO `tyre_sale_prices` (`id`, `admin_id`, `tyre_id`, `price`, `status`, `created_at`, `updated_at`) VALUES
(5, 1, 19, '2000', 'เปิด', '2021-11-17 00:38:39', '2021-11-17 00:38:39');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `password` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `remember_token` varchar(100) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name`, `email`, `password`, `remember_token`, `created_at`, `updated_at`) VALUES
(2, 'noksupport', 'support@nokhosting.com', '$2y$10$IgtsH3iOGmzu0v5HnqRTte07GLI/AWrRuIJ56DDYtPjT/UXh1PwVy', NULL, '2018-11-25 11:30:44', '2018-11-25 11:30:44'),
(3, 'hathaichanok', 'ping.inthanin@gmail.com', '$2y$10$O9rdyJFCmVwZf8kvYQG6JOTMA1CXPxT1wFWfKKLZymnxx/CJSQCli', 'hdR3OMRXS7GY30S7AxpTg1rNgA9ct6vUqBjcCesdNFzW4T8bVBXn87guyuxi', '2019-03-10 20:20:19', '2019-03-10 20:20:19'),
(4, 'TDD', 'bot++0475852e@nokhosting.com', '$2y$10$Bp29GNMfP37iMnLUZmr5IeatXqez9LbC2brRtC98eLJfwXQGNwYyi', NULL, '2019-03-19 21:42:02', '2019-03-19 21:42:02'),
(5, 'Jamesasync', 'khaydaralikas9@mail.ru', '$2y$10$/WvEgz6GGi8Trmk0/aNcgOvOfAae6BmEbRHz1Cb2Z3YFHX31QB2f2', NULL, '2019-04-16 20:38:08', '2019-04-16 20:38:08'),
(6, 'Incipiohms', 'bill@vdsina.ru', '$2y$10$0blde44ignwelu8eT0HV8.Y5tNfFkjOPRVfnwJDs.iDMeV0LH2cIu', NULL, '2019-05-26 20:29:48', '2019-05-26 20:29:48'),
(7, 'Epiphonebzy', 'director@vdsina.ru', '$2y$10$k7285hBez3u0qLUaquIX1O2LlsfStLo4vcM.JlgUMYblZ/7v4dI0.', NULL, '2019-06-02 00:54:27', '2019-06-02 00:54:27'),
(8, 'Infraredtas', 'germaincollisoncenter@gmail.com', '$2y$10$U/ks5rGTzClDQGS/e4qZbeyD2WOFEhVlwUloRAfkhYYkv3vk8n09O', NULL, '2019-06-03 10:18:04', '2019-06-03 10:18:04'),
(9, 'Avalanchexsd', 'lisaturner1968.lt@gmail.com', '$2y$10$y8o62roL8rUTiRVbNvkP4eRM47ePglwOLs3FV85MLyzGnPfzkrQQm', NULL, '2019-06-03 10:32:14', '2019-06-03 10:32:14'),
(10, 'Sanderpom', 'barbarasabido@gmail.com', '$2y$10$acupPg71FaO925oW8rnIAu7t/YxLJLo7ZEBHtXEJjZlGfZRYFky.a', NULL, '2019-06-07 14:09:40', '2019-06-07 14:09:40'),
(11, 'Broncorxf', 'lidoroxi@hotmail.com', '$2y$10$ImJQhXeQFev0aT1BjdwdZe2jt.jOWoHqlwPoIwn5wdcDsDUuH14PC', NULL, '2019-06-08 19:53:04', '2019-06-08 19:53:04'),
(12, 'Dormanlnt', 'digtiuadefting@hotmail.com', '$2y$10$Vm.nAYezHnrliQ/zIAtWceIzR2GWwXYIdCcnddf.zmQfzVJ7AB9gq', NULL, '2019-06-13 13:38:31', '2019-06-13 13:38:31'),
(13, 'TDD+84801', 'tdd+84801@hosting.com', '$2y$10$pm1TrvICXNQ5HoB46wE2puTr3hbhIQvImsao0NLlOL7bAYmmfJ3cm', NULL, '2019-06-28 20:07:18', '2019-06-28 20:07:18'),
(14, 'Dysonbgj', 'rocmestgabblhak@yahoo.com', '$2y$10$IFykGsu4AXpBsQPNVX7VjuZoC3nCgaTUUgzQSVZPQuymDK.URuFWq', NULL, '2019-07-05 17:11:55', '2019-07-05 17:11:55'),
(15, 'Furrionxqb', 'laurapaulson1@gmail.com', '$2y$10$URu/VqdYqAiCH/77Y./aNOUo8sb.iktzT3q9nl1QI.F2G91meOkHK', NULL, '2019-07-16 02:46:48', '2019-07-16 02:46:48'),
(16, 'Backlitfki', 'jaywhyte01@gmail.com', '$2y$10$2BF1XYQC5Yr.4nI0QoXqVuuEG3jF/gUCuMHWTN0LadCgDb.VpOm1a', NULL, '2019-08-05 23:54:35', '2019-08-05 23:54:35'),
(17, 'Speakeroue', 'nunnally36@gmail.com', '$2y$10$Ct9XHSxv6sl3zVtaoYsQiOVJB/Cw1Ph7kbYBnbYvjHS1BRJDrOAA2', NULL, '2019-08-06 02:43:36', '2019-08-06 02:43:36'),
(18, 'Blenderkch', 'gilrogacomp@hotmail.com', '$2y$10$GSmdx9Nai95nsRP8TMGHZ.TUCZds2ovBCaW.PxFMhY/rBfa5rEGrq', NULL, '2019-08-16 18:49:51', '2019-08-16 18:49:51'),
(19, 'QgkxNcqwZIaG', 'williamdavis6787@gmail.com', '$2y$10$2e/OBwtpEo8gHEHvgsWLzeQkg5vR4577l261GACP4ef3r6IMJMFNq', NULL, '2019-11-07 02:08:26', '2019-11-07 02:08:26'),
(20, 'XZDPyFtmRMcK', 'harteugene06@gmail.com', '$2y$10$JQTRpdOn1f.ayLyHLlvJP.NTJE1CQwlqJrqRAYP8bsR5zOkfZqJWe', NULL, '2019-12-28 12:23:03', '2019-12-28 12:23:03'),
(21, 'SbYRGgZEmp', 'mariabailey7070@gmail.com', '$2y$10$q2aWrk5UJoqUTbDU0fkUaOFhd52y93QlT3Qhy40K49D22zc8XBYqy', NULL, '2020-02-22 22:58:59', '2020-02-22 22:58:59'),
(22, 'Flexibleeql', 'ashley.kelley215@gmail.com', '$2y$10$A8GnGgOlKTMmhp13Qz9ndeztlYQVayRWFut7SMTu0Xs2GY8nbOrhm', NULL, '2020-04-03 11:36:23', '2020-04-03 11:36:23'),
(23, 'MawikBouro', 'davidCic@advairdiskus-247buy.com', '$2y$10$5iJeekxAmYZic2fQVSD3nuCiq5/BO.ngmXRIAz43pm1rYjJJTcTAe', NULL, '2020-07-06 16:06:24', '2020-07-06 16:06:24'),
(24, 'AndroideLef', 'petrsemenovtr@yandex.com', '$2y$10$3jtbHNtLrGw2Svfy4c5a0egShLr0ZD3frCn55BIJ9.ou2elqeFT8.', NULL, '2020-07-07 18:28:27', '2020-07-07 18:28:27'),
(25, 'vinsaWeesk', 'camden2048@mix-mail.online', '$2y$10$.vdSU3hLRwFS7RAQt9OZB.w7Fj8D7NKlLR4CTxPP7cQyovtULNYea', NULL, '2020-09-01 23:13:52', '2020-09-01 23:13:52'),
(26, 'TizAceri', 'aloisia-fazio@gmx.de', '$2y$10$cyt7wHcxwwMROM9jvv2CtuBC5qUPEwGNAus/sZrnymQ.RwXZkr0fu', NULL, '2020-09-02 17:39:25', '2020-09-02 17:39:25'),
(27, 'Pljuwaj81', 'Alynbekov@thefmail.com', '$2y$10$LDlVPHAQf1MvWdz8L22nvePhzinDvewAwalaub58TDjAG.t20xgr2', NULL, '2020-09-02 23:35:11', '2020-09-02 23:35:11'),
(28, 'Dariofic', 'vlad-izmailov@list.ru', '$2y$10$mDLZAg6vnYDQFYu5UGIdhOYSbB.Q.uTOpKoD5ezgTzDKsQwD37CEi', NULL, '2020-09-05 22:43:30', '2020-09-05 22:43:30'),
(29, 'JosephSet', 'asfwe4fegrd3443@gmail.com', '$2y$10$fORM5H.wqGiFnCwhaGn86uIKYKcSX0ylpBHQyBIE9HL4zGSqaWVyW', NULL, '2020-09-05 23:43:35', '2020-09-05 23:43:35'),
(30, 'Zacesebaqoo', 'vnsx@opaniwabed.eu', '$2y$10$fQlUsbEb0Ct57tuxyYrNTOZafO5GL9I6AI3vCyMqdDdULd2deH0de', NULL, '2020-09-07 17:48:15', '2020-09-07 17:48:15'),
(31, 'TizAceri', 'allascheler@gmx.de', '$2y$10$bh.wdAlyuybZ7RkHrKrGaerdtE2afi8z88iq.g1D3LggrgkfBVb2C', NULL, '2020-09-08 07:48:11', '2020-09-08 07:48:11'),
(32, 'rimsWeesk', 'amou662@mix-mail.online', '$2y$10$YnUoVNYYAOltHF2qef4oyOxfJnqZa9mwJmjJCBbODTgnWUw4wkWSK', NULL, '2020-09-08 17:13:13', '2020-09-08 17:13:13'),
(33, 'traktorWeesk', 'nareesa7026@mix-mail.online', '$2y$10$75i5OS3NN.5qfQUci9TZfuKkSwJqS.E7CpVsdOFH4Hn85M8oD41zC', NULL, '2020-09-08 20:43:42', '2020-09-08 20:43:42'),
(34, 'Zacesebaqoo', 'zwcd@iroquzap.asia', '$2y$10$53IAuoNY7kDHp4FImMvJ4.TgAjwuT79B2n7NEycYiL8xnW3ZzGM3S', NULL, '2020-09-10 00:34:20', '2020-09-10 00:34:20'),
(35, 'Davidbip', 'arbelow78@gmail.com', '$2y$10$OQNbUKkPx7Z3hKtNjroaluybqWAC7s8XYjEwocLCkzo4NqxumJNRa', NULL, '2020-09-10 03:15:54', '2020-09-10 03:15:54'),
(36, 'HiFiHiF1unmap', 'sofakiseleva1968@autorambler.ru', '$2y$10$sVn8DiacJ8jf.UE9t6TlDe4aDG9Lv9L3GOjYO3j/blqhwIruOrK2S', NULL, '2020-09-12 08:48:37', '2020-09-12 08:48:37'),
(37, 'MpkDup', 'waffmorto1983@eml.ru', '$2y$10$wyUnrKVNgfkM5TqHPWYBQeIqQGSz.1.P.pPSgW9bDA8Qa0xYkxhGO', NULL, '2020-09-14 12:07:17', '2020-09-14 12:07:17'),
(38, 'RonaldApaWn', 'barbashovarleit5706@bk.ru', '$2y$10$qagZuz4lUkMhBT4tz4My..ylnzH.QkkqPNhOHB47tzpwGsKuOsofS', NULL, '2020-09-22 03:52:34', '2020-09-22 03:52:34'),
(39, 'EROSqueern', 'lola@labedroom.com', '$2y$10$wNnz1I1kJfU5UYRd3oJmQuZ5b4xnbnCpCZNH/gafWYPNGFTkTid4m', NULL, '2020-09-23 15:51:54', '2020-09-23 15:51:54'),
(40, 'Merillideva', 'h.ent.ai.w.or.ldpic.t.u.r.e.s5@gdemoy.site', '$2y$10$vejkMiyz84UpvpJXnyUSi.h5xZWNnaBeW0/6VGJYcInR1yj5PaF76', NULL, '2020-09-24 13:52:26', '2020-09-24 13:52:26'),
(41, 'AlexanderFed', 'yanafilko148@gmail.com', '$2y$10$DpNekZIwGm5/zvWYvoqqv.fqj6JC.unpOP76HpSPqwt6YrtudoLSe', NULL, '2020-09-25 07:31:23', '2020-09-25 07:31:23'),
(42, 'Dimagug', 'pryamitsinatomila@yandex.ru', '$2y$10$XYwCGTwVTrtbu9GeRNK8geK3ZOxVWrwHPhjOLubJjw6k1ru6rArmC', NULL, '2020-09-26 03:35:48', '2020-09-26 03:35:48'),
(43, 'MusorMAM', 'vinifredoxla@yandex.com', '$2y$10$ID26DYd6VusfZS65XG40JOIYT.1ZNKTAWcrUNzhv3fmpBf1Zu/gkS', NULL, '2020-09-27 09:12:18', '2020-09-27 09:12:18'),
(44, 'vbkbfysxopigorb', 'andrey1991sydorov@gmail.com', '$2y$10$9kmndy7gMYWoxrvG3wrf0uC5g3Bg.YBjScs6qLyXHtzgTBzn8HTfm', NULL, '2020-09-27 10:15:48', '2020-09-27 10:15:48'),
(45, '310___*** ВЫ ПОЛУЧАЕТЕ СУПЕР-БОНУС! БЫСТРЕЕ ПРОВЕРЬТЕ:: https://vk.com/doc253667955_519159968 ***___871', 'lera_egorova_pic633k@mail.ru', '$2y$10$jBS4JfBx197z3DiFj55u/uoqf038/a4MtmAgrk7R7b79tKV41JCym', NULL, '2020-09-30 02:31:27', '2020-09-30 02:31:27'),
(46, 'DavidBus', 'li_nagibi7@mail.ru', '$2y$10$m2as9edrN/KR40my/vO.Ru2uk6hUchanb698F.vRt4zHh7aXEeUOO', NULL, '2020-10-01 05:34:55', '2020-10-01 05:34:55'),
(47, 'Volodyaopigorb', 'leonijdseverestov@gmail.com', '$2y$10$s.xqODRyW6P5PCXOGdLbGu6v6WV9VhfpluyeCyEOQipRdhTfhbl0.', NULL, '2020-10-03 04:48:19', '2020-10-03 04:48:19'),
(48, 'Merillideva', 'he.n.ta.iwo.r.ld.pi.c.t.u.re.s5@gdemoy.site', '$2y$10$.u0GRD3l94FxYP8K/02vneLtNt5jR3vdZL7DuXtECFOdh27bLylzq', NULL, '2020-10-03 21:27:38', '2020-10-03 21:27:38'),
(49, 'Jepilldub', 'j.e.nta.iw.o.rl.dp.i.c.tu.ret5@gdemoy.site', '$2y$10$cS8vHtzFJRnGDlFxUTVE5ee62G1tuxzNbBhY49G41FOknNgEffNl2', NULL, '2020-10-03 21:44:38', '2020-10-03 21:44:38'),
(50, 'dtkfopigorb', 'petrov28091995@gmail.com', '$2y$10$kLE4DWQ46b6F9v3dCeC0WeqmYaWt4ohRfhekBMOSKjL./YKXAXRz.', NULL, '2020-10-06 02:59:16', '2020-10-06 02:59:16'),
(51, 'Maltiz', 'facheeva@mail.ru', '$2y$10$ShSWnutn7I.SY8MJSE36POH18POETzT1Oyh.fNIefcG5wi8VjSt.G', NULL, '2020-10-06 14:30:40', '2020-10-06 14:30:40'),
(52, 'www.Jede.com And how in that case it is necessary to act?', 'gedeonartilerija@qmail.cf', '$2y$10$dXfh5Qs7MlodcWed72jcyOB23Tc90mL4p52oFtOVpUsRDMplypZRq', NULL, '2020-10-07 13:15:40', '2020-10-07 13:15:40'),
(53, 'w2TnYwP9zFPn <html><a href=\"https://google.ru\"><img src=\"https://d.radikal.ru/d28/2008/18/24c8109ba1a4.jpg\" width=\"600\" height=\"234\" alt=\"bill\"></a> </html>  6', 'jc.kucera@mail.ru', '$2y$10$7oZhkAQU91ha658x9F/OZerfTzaONETYsVK7xzCTG5egFAvnCGXhW', NULL, '2020-10-08 21:31:46', '2020-10-08 21:31:46'),
(54, 'brinaopigorb', 'slivaigor3432@gmail.com', '$2y$10$6NArV7y95DakJhR7gNH0AO3OoSC8IbzKI4kmEbyP5a.4dj49ctYay', NULL, '2020-10-09 05:17:37', '2020-10-09 05:17:37'),
(55, 'RobertAmals', '1@sh1371291.a.had.su', '$2y$10$GjjDboXlwtQvJcy0JxoHauuN7OICfDgRKV81pxHhZc28DSswI9bHi', NULL, '2020-10-09 07:31:16', '2020-10-09 07:31:16'),
(56, 'BarbaraTax', 'sale@za-splav.by', '$2y$10$dxSE34YzwyCOL8gnh9FSgey7MHT730ViNCmTd84WLTXqDhAyg5We.', NULL, '2020-10-09 12:42:21', '2020-10-09 12:42:21'),
(57, 'Lauraanaf', 'gildas@sakhpubo.ru', '$2y$10$Y6183/SPa2YeZEvHL9jkKO3Fg1WSG5IFNsbWYhQroR1BDrEszL4rC', NULL, '2020-10-10 01:18:04', '2020-10-10 01:18:04'),
(58, 'hola.mia/ any conter artanis going up kaelthas will stay yellow stolen beware europe triple xsmass/s www.soo.gd/xIdZ', 's.er.a.f.im.ta.ra.so.v19.98@gmail.com', '$2y$10$k3WcLvSn61SFZVFuyscqc.JCAKJFYa3tKduMNSEWj/167h2VLy2Yu', NULL, '2020-10-11 13:25:21', '2020-10-11 13:25:21'),
(59, 'bekbqopigorb', 'wmrfast002@gmail.com', '$2y$10$c8SlXvzBnSoVGHvH.zwpceXDPt.TsPXCESHyS0su8ZHeGcb.msnlS', NULL, '2020-10-12 03:08:29', '2020-10-12 03:08:29'),
(60, 'Merillideva', 'hent.ai.w.o.r.ld.pi.c.tu.r.e.s5@o5o5.ru', '$2y$10$IdB0YC14aR5WcXE07hbFhOqM285iZwBlj4CTwvqOf3mgreAawqaHK', NULL, '2020-10-12 21:17:28', '2020-10-12 21:17:28'),
(61, 'Irunyaopigorb', 'allestosis@gmail.com', '$2y$10$H6pNeaEXglDKLWd2cD5eMOO2pkpsEWQRfHM3J2tq1Omog0pLlhvkW', NULL, '2020-10-15 03:59:40', '2020-10-15 03:59:40'),
(62, 'Rebeccafauri', 'dar.frantz@yandex.com', '$2y$10$Aph8kYwlmx8AuAllb1S9HOBwn0MnT1oTrlRwpcyFff4LNWJD7uQtO', NULL, '2020-10-16 21:14:55', '2020-10-16 21:14:55'),
(63, 'Jeremiahopigorb', 'lesenkoalisa2@gmail.com', '$2y$10$Q0c0Q6OY9oBuVN44o8EKOOkaXs/MHoZXvpz5UXAjCCqOUFxC35VQi', NULL, '2020-10-18 04:14:55', '2020-10-18 04:14:55'),
(64, 'zhenyuraopigorb', 'lardoissmith47@gmail.com', '$2y$10$325LTOkY5GbPo9mekiOZh.BO5xJ0EDnVZf2sh.qPc/UW0YQlcOdgm', NULL, '2020-10-21 04:54:57', '2020-10-21 04:54:57'),
(65, 'Ascentrsk', 'cti001@bellsouth.net', '$2y$10$m462zJ90W6UTk7QXADmzg.Xx9Od8E3YvTfihIEmIZe1Wn5jGC7HmS', NULL, '2020-10-22 18:34:51', '2020-10-22 18:34:51'),
(66, 'Aliciahoava', 'splav0803@yandex.by', '$2y$10$RYsXmS7ns3we4MZViIQRiuI4/qzNZUDo192UgbiaV0gk7/djM.Qzm', NULL, '2020-10-23 20:35:34', '2020-10-23 20:35:34'),
(67, 'Laila', 'mohsen.elezovic@gmx.de', '$2y$10$mOGf0n4cuuHc4yZ6SaXLPO3PuFm0mrmsMx6Ksp8QIb0jiwOEKhSpO', NULL, '2020-10-24 05:28:43', '2020-10-24 05:28:43'),
(68, 'deshaopigorb', 'ivanbelakov980@gmail.com', '$2y$10$S74NO38h5SkjYit4yykKteNMH9KKdSoqS3vCjWQ3cibbme01PwAPW', NULL, '2020-10-24 05:29:19', '2020-10-24 05:29:19'),
(69, 'FrancisGauby', 'smoshnoetv@rambler.ru', '$2y$10$vq3qaYCSJOzNrcwEdVIK8uCCptjcBamlFMyG80rYrCtpfwWLpyqbG', NULL, '2020-10-25 12:21:21', '2020-10-25 12:21:21'),
(70, 'OlgaGef', 'davidranec@yandex.com', '$2y$10$n48EXLJcuoLPBrzGcBLg6OT2eJNsXL46/LxsAl0zGPUheSQqzBam6', NULL, '2020-10-26 16:40:36', '2020-10-26 16:40:36'),
(71, 'vbifhfopigorb', 'dauren.asxat2020@gmail.com', '$2y$10$sMey6LYIQHvuIJlVYsUHFeywBeW8ODxaI1vx5wMgLiQU6iNhSXwXe', NULL, '2020-10-27 06:47:58', '2020-10-27 06:47:58'),
(72, 'Invilldub', 'jen.t.ai.w.o.r.ldpic.tur.et5@gdemoy.site', '$2y$10$x39De9/B9nD3XlSHCcf6Xu2FFlwwdPWz0VRdudiEVcdtcKwJR.H7S', NULL, '2020-10-28 15:30:02', '2020-10-28 15:30:02'),
(73, 'fhvtysxopigorb', 'kangnam649@gmail.com', '$2y$10$/WOGzLYgWcKIjTX3HsHqHen4xiRWaKY6sKKa1gOgmc0cLhMNwq.ry', NULL, '2020-10-30 04:51:19', '2020-10-30 04:51:19'),
(74, 'Invilldub', 'j.e.n.ta.iwor.l.d.p.ict.ur.et5@gdemoy.site', '$2y$10$zXU8h/6BR7XNN9FlyNCV0OwbS6phyfoBJ.wutNived3WxaaMW0zSS', NULL, '2020-10-31 05:50:28', '2020-10-31 05:50:28'),
(75, 'anneliopigorb', 'samuilyurievich1971@gmail.com', '$2y$10$1GlWHgwuzl8MoP9Z/ED.LOMvS0V1dauHpMh25wt2etzUs9BIBnFcC', NULL, '2020-11-02 05:08:21', '2020-11-02 05:08:21'),
(76, 'Speakerxqb', 'abeynon35@gmail.com', '$2y$10$cLiWqG/dKZC5zPTqd0g26.WL/CuZ4LwTqVroXOgBASYXVexM9Oye.', NULL, '2020-11-02 22:40:17', '2020-11-02 22:40:17'),
(77, 'parimatch.cyou', 'parimatchgoo@gmail.com', '$2y$10$aeWbbEkt9aE9K5nOZ/i7ZOx.OYHDCHjOorpNAxMcWhCR5Qvy30o5a', NULL, '2020-11-04 01:20:47', '2020-11-04 01:20:47'),
(78, 'utk.czopigorb', 'karlhubbard1952@gmail.com', '$2y$10$oVPQdDv4Ij6kSLECOxZCv.mp1qQAJwjM7v7L7n9.eWEG2jyCJmBTC', NULL, '2020-11-05 05:34:57', '2020-11-05 05:34:57'),
(79, 'Invilldub', 'je.n.t.ai.w.or.ld.p.i.c.tu.ret5@gdemoy.site', '$2y$10$Llbmnqr2lnBaa60MmkoFU.K4mCS0g2uZ0Evsga8Ih4D0pFsxGyFXS', NULL, '2020-11-05 15:48:13', '2020-11-05 15:48:13'),
(80, 'fhczopigorb', 'karolinavol180@gmail.com', '$2y$10$hbZdv.l4WvCij1KH538RXeox5loyFopaAApD7cksmnfqM58mFLVPi', NULL, '2020-11-08 02:25:31', '2020-11-08 02:25:31'),
(81, 'Rigidtom', 'boitano0304@gmail.com', '$2y$10$KK/x05oxgKbgYNeysvxmSuF4E423nxqDktjZDM/ckw2QFH/vg5lpO', NULL, '2020-11-09 18:22:23', '2020-11-09 18:22:23'),
(82, 'gapopigorb', 'dlinaale31@gmail.com', '$2y$10$hVf/orYPak09QuG5ZEXoC.pVL1SsJDil6jGFawhsNZyDzy0Mgl4/W', NULL, '2020-11-11 02:11:15', '2020-11-11 02:11:15'),
(83, 'Pavlonen', 'kirivinigor@rambler.ru', '$2y$10$0wqeDZPWlqQtoek7NSAXiu6tcHXLzAuON1xxVHAuK0zAuRt/nzn0u', NULL, '2020-11-11 16:44:18', '2020-11-11 16:44:18'),
(84, 'Brandonnow', 'aimalkhanpalosi@gmail.com', '$2y$10$w68CvTbU48UKUWdKcd7Ht.CPk/M4b./oEoJZs4OqtAnoIPf/Ra/8K', NULL, '2020-11-13 01:42:24', '2020-11-13 01:42:24'),
(85, 'ekarux', 'ekarux@gmail.com', '$2y$10$OOU7Z30xYGfFCTNhm8QlF.KVm/w09M.j3z08MbT411sM9A4aJ974y', 'qQf7WbQcMHIsYInLjEwuemkuFrzl6BQFq5PQl9Uds48RDcYKRf9cLBNi0PxF', '2020-11-17 10:34:08', '2020-11-17 10:34:08'),
(86, 'Hugitiusanaf', 'hugitius@sakhpubo.ru', '$2y$10$Oy9VGA9padul7P0j5mJoCO0VNxj87Q.urIkG1BFTjcc4dtH3e1ZOS', NULL, '2020-11-19 23:21:51', '2020-11-19 23:21:51'),
(87, 'Boschimf', 'brieaynn0904@yahoo.com', '$2y$10$K3vkmW.gUurXMw13oBLJh.VFEDrQjks0vQsU8KBw.O2nYwLOJk3Ly', NULL, '2020-11-23 21:48:48', '2020-11-23 21:48:48'),
(88, 'StanleyWaw', 'sr7988205@gmail.com', '$2y$10$ESeMzJwuD4AkM8stlP/0l.ldIf.zOZ7fnOhdCD1IB59hnLJmDyaa2', NULL, '2020-11-27 22:16:08', '2020-11-27 22:16:08'),
(89, 'RainMachinezre', 'stylestudiobysophia@gmail.com', '$2y$10$02qBMzWiRMa0C.EAodStquqPlDkQLxyMTLzKpBDP5okb6Vw40mH..', NULL, '2020-11-29 12:44:24', '2020-11-29 12:44:24'),
(90, 'oghmaniusanaf', 'oghmanius@sakhpubo.ru', '$2y$10$v4/H79.vuqn.kUqKJuI.1uxSYocqSz3uDHtXk282/XrWSWQgcbew.', NULL, '2020-12-02 17:43:34', '2020-12-02 17:43:34'),
(91, 'Pahanunpah', 'a.i.k.e.n.virg.i.n.i.a59.1.t.r@gmail.com', '$2y$10$Ojb64Z/LGNKo54kqYjfJkO1MIjdQBuocu/pfEWy4.zIBRXmuxYclq', NULL, '2020-12-13 04:01:25', '2020-12-13 04:01:25'),
(92, 'Ivashaopigorb', 'mihailkizmin@gmail.com', '$2y$10$XDUa76Lt6iOd.UbfpUMg7uAT.XdWD/7JQgVMyx/0mZUy26ko7rPXO', NULL, '2020-12-20 16:49:50', '2020-12-20 16:49:50'),
(93, 'KennethInalk', 'iivanik008@gmail.com', '$2y$10$ugBbk8QSubVDvxtvOZaHz.eTg.1o4IP7HVHH3AcHjXID698siqLdG', NULL, '2020-12-27 14:56:50', '2020-12-27 14:56:50'),
(94, 'zFilmHDunpah', 'a.i.ken.vi.rgi.n.i.a5.9.1t.r@gmail.com', '$2y$10$Gim.wuez7dP3.qx4z8NgE.XGmncTG7vaOH2vJDONiFsy9GMCVHznW', NULL, '2020-12-29 00:07:06', '2020-12-29 00:07:06'),
(95, 'Invilldub', 'je.ntai.w.o.rld.p.ict.u.re.t5@o5o5.ru', '$2y$10$Scf7HGWHLX2S2RADC.Guee5Su5GB4EntX1DeRv8phCS8GS8jPodBe', NULL, '2020-12-29 02:31:16', '2020-12-29 02:31:16'),
(96, 'JefferyDrork', 'tvgw@course-fitness.com', '$2y$10$MJkQxh2RVb139D/Ro.B44eaanYPvAugu2N/XuLwM9I1CIxFWkObyK', NULL, '2021-01-09 02:11:30', '2021-01-09 02:11:30'),
(97, 'Invillalork', 'jentai.wor.ldpi.ct.u.r.e.t5@o5o5.ru', '$2y$10$bxlKdECFH7UrVQmEggCg0uNnoRfFnrNsanApVnoRdvvG1UeB0IZhG', NULL, '2021-01-09 05:55:24', '2021-01-09 05:55:24'),
(98, 'MartinCix', 'hr3nod@yandex.com', '$2y$10$RzCu1T5ZsN0I23l0RK5BzO3pvh.ACUVVkJZS9ZQ7EDEFiw6waWXEi', NULL, '2021-01-10 04:07:57', '2021-01-10 04:07:57'),
(99, 'BessieCit', 'Z.a.ra.Gu.i.bord2.706@gmail.com', '$2y$10$udYagMSrmwJS.J5Js71tjOG/qCpl4JpE1s7IWfv7SODnY5hzZKuAu', NULL, '2021-01-10 13:49:12', '2021-01-10 13:49:12'),
(100, 'Andewgow', 'pqttkq@saldov.club', '$2y$10$62xhzMuXqpi0s/bM81hEZOGLfVeviHsUIdbq0vrdi/tySNCt/ZpVG', NULL, '2021-01-11 11:11:58', '2021-01-11 11:11:58'),
(101, 'venuleopigorb', 'neymar1382vpn8@gmail.com', '$2y$10$VbY/gPZrUZVgBlj1sFmlzurOveqjhCbTsUumsuMGzxLu.aNPwIJRy', NULL, '2021-01-11 12:19:39', '2021-01-11 12:19:39'),
(102, 'fylhjyopigorb', 'dejnisgvinev@gmail.com', '$2y$10$zDMavtHNMtsWTKkdVOXrmescQTd13Domryr8zTUp5mGmqimi5rChK', NULL, '2021-01-14 14:24:26', '2021-01-14 14:24:26'),
(103, 'AledoraWed', 'yrsuoCal1977@qj.goaglie.com', '$2y$10$F8FDQjTURUYyoI96ZV.pMu8wDroj7Xia9.MOOME8u5hzX5zdajnYW', NULL, '2021-01-16 22:11:34', '2021-01-16 22:11:34'),
(104, 'James2021het', 'p4velivanov2012@yandex.com', '$2y$10$TOm7cru/1cRdsGe3e8sJ7e./xOUBtgiyFODqfebMpxOlnXtZa.xRa', NULL, '2021-02-02 13:59:42', '2021-02-02 13:59:42'),
(105, 'Cecilbum', 'lebedevaelena248624@gmail.com', '$2y$10$um/7KKGeiB7ZlfXoVvrPPus8IHAGZkh/fRojsymN6ko09Xg3tGBkq', NULL, '2021-02-04 23:47:12', '2021-02-04 23:47:12'),
(106, 'MarioSwels', 'armagedon@yamoomail.co.pl', '$2y$10$EC0evo3U8wFJow.c5PLjZu7vIEwNgOR.MYFp.GkMPjdc53C8q4MFS', NULL, '2021-02-13 19:21:59', '2021-02-13 19:21:59'),
(107, 'AlenaTor', 'alena.fadeeva74@mail.ru', '$2y$10$fOCpKB.p8gZB9yVVVrKXZ.ohuSkPMwq1BSoMI5Q4mAuFnu3VkJh4e', NULL, '2021-03-02 06:50:51', '2021-03-02 06:50:51'),
(108, 'Daviddum', 'm.ptushkin@jodas.enersets.com', '$2y$10$8Hy2GKEvEf1fYGDJ9Q0/E.FUULVP8ZcU2Nm.TeFvs7SDWhWQEbIGy', NULL, '2021-03-02 11:37:21', '2021-03-02 11:37:21'),
(109, 'beliberdetson https://www.samsung.com', 'allagra.yarilova@mail.ru', '$2y$10$bp9hohkpguM/c14gOlsZROxhWi/FskxM1Do/TxNkb8V6bwvM2Uje.', NULL, '2021-03-07 01:06:04', '2021-03-07 01:06:04');

-- --------------------------------------------------------

--
-- Table structure for table `widths`
--

CREATE TABLE `widths` (
  `id` int(10) UNSIGNED NOT NULL,
  `width` int(10) NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `widths`
--

INSERT INTO `widths` (`id`, `width`, `created_at`, `updated_at`) VALUES
(1, 155, '2018-08-23 06:39:27', '0000-00-00 00:00:00'),
(2, 165, '2018-08-23 06:39:27', '0000-00-00 00:00:00'),
(3, 175, '2018-08-23 06:39:27', '0000-00-00 00:00:00'),
(4, 185, '2018-08-23 06:39:27', '0000-00-00 00:00:00'),
(5, 195, '2018-08-23 06:39:27', '0000-00-00 00:00:00'),
(6, 205, '2018-08-23 06:39:27', '0000-00-00 00:00:00'),
(7, 215, '2018-08-23 06:39:27', '0000-00-00 00:00:00'),
(8, 225, '2018-08-23 06:39:27', '0000-00-00 00:00:00'),
(9, 235, '2018-08-23 06:39:27', '0000-00-00 00:00:00'),
(10, 245, '2018-08-23 06:39:27', '0000-00-00 00:00:00'),
(11, 255, '2018-08-23 06:40:04', '0000-00-00 00:00:00'),
(12, 265, '2018-08-23 06:40:04', '0000-00-00 00:00:00'),
(13, 275, '2018-08-23 06:40:04', '0000-00-00 00:00:00'),
(14, 285, '2018-08-23 06:40:04', '0000-00-00 00:00:00'),
(15, 295, '2018-08-23 06:40:04', '0000-00-00 00:00:00'),
(16, 305, '2018-08-23 06:40:36', '0000-00-00 00:00:00'),
(17, 315, '2018-08-23 06:40:36', '0000-00-00 00:00:00');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `admins`
--
ALTER TABLE `admins`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `apply_works`
--
ALTER TABLE `apply_works`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `articles`
--
ALTER TABLE `articles`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `article_products`
--
ALTER TABLE `article_products`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `article_services`
--
ALTER TABLE `article_services`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `batteryproducts`
--
ALTER TABLE `batteryproducts`
  ADD PRIMARY KEY (`id`),
  ADD KEY `category_id` (`category_id`);

--
-- Indexes for table `booking_covids`
--
ALTER TABLE `booking_covids`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `brakes`
--
ALTER TABLE `brakes`
  ADD PRIMARY KEY (`id`),
  ADD KEY `admin_id` (`admin_id`),
  ADD KEY `brand_id` (`brand_id`),
  ADD KEY `model_id` (`model_id`);

--
-- Indexes for table `brake_sale_prices`
--
ALTER TABLE `brake_sale_prices`
  ADD PRIMARY KEY (`id`),
  ADD KEY `admin_id` (`admin_id`),
  ADD KEY `brake_id` (`brake_id`);

--
-- Indexes for table `brands`
--
ALTER TABLE `brands`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `carbrands`
--
ALTER TABLE `carbrands`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `carmodels`
--
ALTER TABLE `carmodels`
  ADD PRIMARY KEY (`id`),
  ADD KEY `brand_id` (`brand_id`);

--
-- Indexes for table `comments`
--
ALTER TABLE `comments`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `customer_reviews`
--
ALTER TABLE `customer_reviews`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `diameters`
--
ALTER TABLE `diameters`
  ADD PRIMARY KEY (`id`),
  ADD KEY `width_id` (`width_id`),
  ADD KEY `ratio_id` (`ratio_id`);

--
-- Indexes for table `ecoupons`
--
ALTER TABLE `ecoupons`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `engine_oils`
--
ALTER TABLE `engine_oils`
  ADD PRIMARY KEY (`id`),
  ADD KEY `admin_id` (`admin_id`),
  ADD KEY `brand_id` (`brand_id`),
  ADD KEY `model_id` (`model_id`);

--
-- Indexes for table `engine_oil_sale_prices`
--
ALTER TABLE `engine_oil_sale_prices`
  ADD PRIMARY KEY (`id`),
  ADD KEY `admin_id` (`admin_id`),
  ADD KEY `engine_oil_id` (`engine_oil_id`);

--
-- Indexes for table `gallery_car_brands`
--
ALTER TABLE `gallery_car_brands`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `locations`
--
ALTER TABLE `locations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `maxbrands`
--
ALTER TABLE `maxbrands`
  ADD PRIMARY KEY (`id`),
  ADD KEY `category_id` (`category_id`);

--
-- Indexes for table `maxmodels`
--
ALTER TABLE `maxmodels`
  ADD PRIMARY KEY (`id`),
  ADD KEY `size_id` (`brand_id`);

--
-- Indexes for table `maxproducts`
--
ALTER TABLE `maxproducts`
  ADD PRIMARY KEY (`id`),
  ADD KEY `brand_id` (`brand_id`),
  ADD KEY `model_id` (`model_id`);

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `models`
--
ALTER TABLE `models`
  ADD PRIMARY KEY (`id`),
  ADD KEY `brand_id` (`brand_id`);

--
-- Indexes for table `product_brands`
--
ALTER TABLE `product_brands`
  ADD PRIMARY KEY (`id`),
  ADD KEY `category_id` (`category_id`);

--
-- Indexes for table `product_categories`
--
ALTER TABLE `product_categories`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `product_models`
--
ALTER TABLE `product_models`
  ADD PRIMARY KEY (`id`),
  ADD KEY `category_id` (`category_id`),
  ADD KEY `subcategory_id` (`subcategory_id`);

--
-- Indexes for table `ratios`
--
ALTER TABLE `ratios`
  ADD PRIMARY KEY (`id`),
  ADD KEY `width_id` (`width_id`);

--
-- Indexes for table `service_categories`
--
ALTER TABLE `service_categories`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `shockbrands`
--
ALTER TABLE `shockbrands`
  ADD PRIMARY KEY (`id`),
  ADD KEY `category_id` (`category_id`);

--
-- Indexes for table `shockmodels`
--
ALTER TABLE `shockmodels`
  ADD PRIMARY KEY (`id`),
  ADD KEY `brand_id` (`brand_id`);

--
-- Indexes for table `shockproducts`
--
ALTER TABLE `shockproducts`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `staffs`
--
ALTER TABLE `staffs`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `staff_statistics`
--
ALTER TABLE `staff_statistics`
  ADD PRIMARY KEY (`id`),
  ADD KEY `staff_id` (`staff_id`);

--
-- Indexes for table `tyreproducts`
--
ALTER TABLE `tyreproducts`
  ADD PRIMARY KEY (`tyre_id`),
  ADD KEY `category_id` (`category_id`),
  ADD KEY `subcategory_id` (`subcategory_id`),
  ADD KEY `model_id` (`model_id`);

--
-- Indexes for table `tyres`
--
ALTER TABLE `tyres`
  ADD PRIMARY KEY (`id`),
  ADD KEY `admin_id` (`admin_id`),
  ADD KEY `brand_id` (`brand_id`),
  ADD KEY `model_id` (`model_id`);

--
-- Indexes for table `tyre_cost_prices`
--
ALTER TABLE `tyre_cost_prices`
  ADD PRIMARY KEY (`id`),
  ADD KEY `admin_id` (`admin_id`),
  ADD KEY `tyre_id` (`tyre_id`);

--
-- Indexes for table `tyre_sale_prices`
--
ALTER TABLE `tyre_sale_prices`
  ADD PRIMARY KEY (`id`),
  ADD KEY `admin_id` (`admin_id`),
  ADD KEY `tyre_id` (`tyre_id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `widths`
--
ALTER TABLE `widths`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `admins`
--
ALTER TABLE `admins`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `apply_works`
--
ALTER TABLE `apply_works`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=18;

--
-- AUTO_INCREMENT for table `articles`
--
ALTER TABLE `articles`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=27;

--
-- AUTO_INCREMENT for table `article_products`
--
ALTER TABLE `article_products`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT for table `article_services`
--
ALTER TABLE `article_services`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=14;

--
-- AUTO_INCREMENT for table `batteryproducts`
--
ALTER TABLE `batteryproducts`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=16;

--
-- AUTO_INCREMENT for table `booking_covids`
--
ALTER TABLE `booking_covids`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=54;

--
-- AUTO_INCREMENT for table `brakes`
--
ALTER TABLE `brakes`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=424;

--
-- AUTO_INCREMENT for table `brake_sale_prices`
--
ALTER TABLE `brake_sale_prices`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=410;

--
-- AUTO_INCREMENT for table `brands`
--
ALTER TABLE `brands`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=41;

--
-- AUTO_INCREMENT for table `carbrands`
--
ALTER TABLE `carbrands`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=31;

--
-- AUTO_INCREMENT for table `carmodels`
--
ALTER TABLE `carmodels`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=325;

--
-- AUTO_INCREMENT for table `comments`
--
ALTER TABLE `comments`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=14;

--
-- AUTO_INCREMENT for table `customer_reviews`
--
ALTER TABLE `customer_reviews`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `diameters`
--
ALTER TABLE `diameters`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=717;

--
-- AUTO_INCREMENT for table `ecoupons`
--
ALTER TABLE `ecoupons`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;

--
-- AUTO_INCREMENT for table `engine_oils`
--
ALTER TABLE `engine_oils`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=581;

--
-- AUTO_INCREMENT for table `engine_oil_sale_prices`
--
ALTER TABLE `engine_oil_sale_prices`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=588;

--
-- AUTO_INCREMENT for table `gallery_car_brands`
--
ALTER TABLE `gallery_car_brands`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT for table `locations`
--
ALTER TABLE `locations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT for table `maxbrands`
--
ALTER TABLE `maxbrands`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT for table `maxmodels`
--
ALTER TABLE `maxmodels`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=31;

--
-- AUTO_INCREMENT for table `maxproducts`
--
ALTER TABLE `maxproducts`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=153;

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `models`
--
ALTER TABLE `models`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=477;

--
-- AUTO_INCREMENT for table `product_brands`
--
ALTER TABLE `product_brands`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=500;

--
-- AUTO_INCREMENT for table `product_categories`
--
ALTER TABLE `product_categories`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT for table `product_models`
--
ALTER TABLE `product_models`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=667;

--
-- AUTO_INCREMENT for table `ratios`
--
ALTER TABLE `ratios`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=129;

--
-- AUTO_INCREMENT for table `service_categories`
--
ALTER TABLE `service_categories`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT for table `shockbrands`
--
ALTER TABLE `shockbrands`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `shockmodels`
--
ALTER TABLE `shockmodels`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `shockproducts`
--
ALTER TABLE `shockproducts`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=373;

--
-- AUTO_INCREMENT for table `staffs`
--
ALTER TABLE `staffs`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `staff_statistics`
--
ALTER TABLE `staff_statistics`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=25;

--
-- AUTO_INCREMENT for table `tyreproducts`
--
ALTER TABLE `tyreproducts`
  MODIFY `tyre_id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=673;

--
-- AUTO_INCREMENT for table `tyres`
--
ALTER TABLE `tyres`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=20;

--
-- AUTO_INCREMENT for table `tyre_cost_prices`
--
ALTER TABLE `tyre_cost_prices`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `tyre_sale_prices`
--
ALTER TABLE `tyre_sale_prices`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=110;

--
-- AUTO_INCREMENT for table `widths`
--
ALTER TABLE `widths`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=18;

--
-- Constraints for dumped tables
--

--
-- Constraints for table `batteryproducts`
--
ALTER TABLE `batteryproducts`
  ADD CONSTRAINT `batteryproducts_ibfk_1` FOREIGN KEY (`category_id`) REFERENCES `product_categories` (`id`);

--
-- Constraints for table `brakes`
--
ALTER TABLE `brakes`
  ADD CONSTRAINT `brakes_ibfk_1` FOREIGN KEY (`admin_id`) REFERENCES `admins` (`id`),
  ADD CONSTRAINT `brakes_ibfk_2` FOREIGN KEY (`brand_id`) REFERENCES `carbrands` (`id`),
  ADD CONSTRAINT `brakes_ibfk_3` FOREIGN KEY (`model_id`) REFERENCES `carmodels` (`id`);

--
-- Constraints for table `brake_sale_prices`
--
ALTER TABLE `brake_sale_prices`
  ADD CONSTRAINT `brake_sale_prices_ibfk_1` FOREIGN KEY (`brake_id`) REFERENCES `brakes` (`id`);

--
-- Constraints for table `carmodels`
--
ALTER TABLE `carmodels`
  ADD CONSTRAINT `carmodels_ibfk_1` FOREIGN KEY (`brand_id`) REFERENCES `carbrands` (`id`);

--
-- Constraints for table `diameters`
--
ALTER TABLE `diameters`
  ADD CONSTRAINT `diameters_ibfk_1` FOREIGN KEY (`width_id`) REFERENCES `widths` (`id`),
  ADD CONSTRAINT `diameters_ibfk_2` FOREIGN KEY (`ratio_id`) REFERENCES `ratios` (`id`);

--
-- Constraints for table `engine_oils`
--
ALTER TABLE `engine_oils`
  ADD CONSTRAINT `engine_oils_ibfk_1` FOREIGN KEY (`admin_id`) REFERENCES `admins` (`id`),
  ADD CONSTRAINT `engine_oils_ibfk_2` FOREIGN KEY (`brand_id`) REFERENCES `carbrands` (`id`),
  ADD CONSTRAINT `engine_oils_ibfk_3` FOREIGN KEY (`model_id`) REFERENCES `carmodels` (`id`);

--
-- Constraints for table `engine_oil_sale_prices`
--
ALTER TABLE `engine_oil_sale_prices`
  ADD CONSTRAINT `engine_oil_sale_prices_ibfk_1` FOREIGN KEY (`engine_oil_id`) REFERENCES `engine_oils` (`id`);

--
-- Constraints for table `maxbrands`
--
ALTER TABLE `maxbrands`
  ADD CONSTRAINT `maxbrands_ibfk_1` FOREIGN KEY (`category_id`) REFERENCES `product_categories` (`id`);

--
-- Constraints for table `maxmodels`
--
ALTER TABLE `maxmodels`
  ADD CONSTRAINT `maxmodels_ibfk_1` FOREIGN KEY (`brand_id`) REFERENCES `maxbrands` (`id`);

--
-- Constraints for table `maxproducts`
--
ALTER TABLE `maxproducts`
  ADD CONSTRAINT `maxproducts_ibfk_1` FOREIGN KEY (`brand_id`) REFERENCES `maxbrands` (`id`),
  ADD CONSTRAINT `maxproducts_ibfk_2` FOREIGN KEY (`model_id`) REFERENCES `maxmodels` (`id`);

--
-- Constraints for table `models`
--
ALTER TABLE `models`
  ADD CONSTRAINT `models_ibfk_1` FOREIGN KEY (`brand_id`) REFERENCES `brands` (`id`);

--
-- Constraints for table `product_brands`
--
ALTER TABLE `product_brands`
  ADD CONSTRAINT `product_brands_ibfk_1` FOREIGN KEY (`category_id`) REFERENCES `product_categories` (`id`);

--
-- Constraints for table `product_models`
--
ALTER TABLE `product_models`
  ADD CONSTRAINT `product_models_ibfk_1` FOREIGN KEY (`category_id`) REFERENCES `product_categories` (`id`),
  ADD CONSTRAINT `product_models_ibfk_2` FOREIGN KEY (`subcategory_id`) REFERENCES `product_brands` (`id`);

--
-- Constraints for table `ratios`
--
ALTER TABLE `ratios`
  ADD CONSTRAINT `ratios_ibfk_1` FOREIGN KEY (`width_id`) REFERENCES `widths` (`id`);

--
-- Constraints for table `shockbrands`
--
ALTER TABLE `shockbrands`
  ADD CONSTRAINT `shockbrands_ibfk_1` FOREIGN KEY (`category_id`) REFERENCES `product_categories` (`id`);

--
-- Constraints for table `shockmodels`
--
ALTER TABLE `shockmodels`
  ADD CONSTRAINT `shockmodels_ibfk_1` FOREIGN KEY (`brand_id`) REFERENCES `shockbrands` (`id`);

--
-- Constraints for table `staff_statistics`
--
ALTER TABLE `staff_statistics`
  ADD CONSTRAINT `staff_statistics_ibfk_1` FOREIGN KEY (`staff_id`) REFERENCES `staffs` (`id`);

--
-- Constraints for table `tyreproducts`
--
ALTER TABLE `tyreproducts`
  ADD CONSTRAINT `tyreproducts_ibfk_1` FOREIGN KEY (`category_id`) REFERENCES `product_categories` (`id`),
  ADD CONSTRAINT `tyreproducts_ibfk_2` FOREIGN KEY (`subcategory_id`) REFERENCES `product_brands` (`id`),
  ADD CONSTRAINT `tyreproducts_ibfk_3` FOREIGN KEY (`model_id`) REFERENCES `product_models` (`id`);

--
-- Constraints for table `tyres`
--
ALTER TABLE `tyres`
  ADD CONSTRAINT `tyres_ibfk_1` FOREIGN KEY (`admin_id`) REFERENCES `admins` (`id`),
  ADD CONSTRAINT `tyres_ibfk_2` FOREIGN KEY (`brand_id`) REFERENCES `brands` (`id`),
  ADD CONSTRAINT `tyres_ibfk_3` FOREIGN KEY (`model_id`) REFERENCES `models` (`id`);

--
-- Constraints for table `tyre_cost_prices`
--
ALTER TABLE `tyre_cost_prices`
  ADD CONSTRAINT `tyre_cost_prices_ibfk_1` FOREIGN KEY (`admin_id`) REFERENCES `admins` (`id`),
  ADD CONSTRAINT `tyre_cost_prices_ibfk_2` FOREIGN KEY (`tyre_id`) REFERENCES `tyres` (`id`);

--
-- Constraints for table `tyre_sale_prices`
--
ALTER TABLE `tyre_sale_prices`
  ADD CONSTRAINT `tyre_sale_prices_ibfk_1` FOREIGN KEY (`admin_id`) REFERENCES `admins` (`id`),
  ADD CONSTRAINT `tyre_sale_prices_ibfk_2` FOREIGN KEY (`tyre_id`) REFERENCES `tyres` (`id`);
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
